export const REGULATION_TEXT = `2026 대구문화예술지원사업
지원금 신청․집행․정산 설명서
- 대구문화예술진흥원 지원금 운용지침 -
[지원사업 분야]
• 공연예술 공통 : 명작산실공연지원(단체), 공연장상주단체육성지원(단체)
• 연극분야 : 신작초연지원(단체), 레퍼토리공연지원(단체), 개인연극활동지원(개인)
• 무용분야 : 전통무용활동지원(단체), 창작무용활동지원(단체), 동시대무용지원(단체),
개인무용활동지원(개인)
• 음악분야 : 개인연주활동지원(개인), 지속연주활동지원(단체), 우수기획공연지원(단체)
• 전통예술분야 : 전통예술개인발표지원(개인), 전통예술공연활동지원(단체),
전통예술실험활동지원(단체)
• 시각예술분야 : 개인전시지원(개인), 지속전시지원(단체), 우수기획전시지원(단체),
명작산실전시지원(단체)
• 다원예술분야 : 다장르예술활동지원(개인/단체), 예술영화제작지원(개인/단체)
• 문학분야 : 문학작품집발간지원(개인), 문예지발간지원(단체), 문학활동지원(단체)
• [전분야] 청년예술활성화지원(프로젝트팀)
(재)대구문화예술진흥원[대구문화예술진흥원지원금 운용지침]은
기획재정부「2026년도 예산 및 기금운용계획집행지침」,
행정안전부「지방보조금관리기준」,
대구문화예술진흥원「문화예술지원사업지원금 관리규정」등에
근거하여 대구문화예술지원사업의집행 및 관리의 기본 원칙과
기준을 정한 것입니다.
지원대상자여러분은 향후 대구문화예술지원사업을진행하시는데
이 지침의 전문(全文)을 숙지하여지원사업을추진하여 주시기
바랍니다.
시민의 세금으로 운용되는대구문화예술진흥원지원사업은
관련 규정과 절차에 따라 투명하게 집행되어야하므로 지원금의
집행과 정산에 만전을 기하여 주시기 바랍니다.
- 2 -목 차
Ⅰ. 대구문화예술진흥원 지원금 운용지침 개요········· 1
Ⅱ. 대구문화예술진흥원 지원금 운용지침············ 6
Ⅲ. 지원금 집행 유의사항·················· 25
【 붙임 】
1. 주요 보조사업비 예산집행기준 및 방법············· 27
2. 각종 서식··························· 29
① <단체> 사업변경신청서 등 각종 양식············· 29
② <개인> 사업변경신청서 등 각종 양식············· 40
③ <공통> 표준계약서 양식··················· 52
④ <공통> 사업수입확인서 양식················· 62
【 주요 요약내용 】
▪ 지원사업 추진절차 요약도···················· 5
【 관련 규정 】
▪ 대구문화예술진흥원「문화예술지원사업 지원금 관리 규정」···· 64용어 정의
■ 이 설명서에서 사용하는 용어의 정의는 다음과 같습니다.
용 어 정 의
지원금
(보조금)
- 대구문화예술진흥원이 문화예술진흥 활성화를 위한 사업과 활동을 지
원하기 위하여 지원대상 단체 및 개인에게 교부하는 지원금
지원사업
(보조사업) - 지원금의 교부대상이 되는 활동 또는 사업
지원사업자
(보조사업자) - 지원사업을 수행하는 단체 또는 개인
국가문화예술
지원시스템
- 지원사업 신청, 교부, 정산, 성과보고 등의 종합적인 운영·관리 시스템
- 홈페이지 주소 : www.ncas.or.kr
지원금 전용통장 - 지원금을 별도로 관리하기 위해 개설한 통장, 단체의 경우 단체 명의
(단체명과 대표자), 개인은 본인 명의로 개설한 통장
지원사업비
체크카드
- 지원사업을 수행하면서 발생하는 각종 비용의 결제수단으로 이용하기
위해 지원금 전용통장과 연계하여 발급하는 지원금 전용 체크카드
정산
- 지원사업자가지원사업에사용한경비를재원별로명백히계산하는것으로,
지원사업자가사용한 지원금 집행·실적에 대해 일체의 회계처리를
적정하게 하였는지 대구문화예술진흥원이확인·점검하는 행위
집행잔액 - 지원사업자가 사업기간 동안 지원금을 사용한 후 남은 잔액
발생이자 - 지원금 집행 중에 지원금 전용통장에서 발생한 이자Ⅰ 대구문화예술진흥원지원금운용지침개요
1. 대구문화예술진흥원 지원금 운용지침 제정 배경
▸2009년 감사원이 실시한 민간단체 보조금 감사결과 보조금 집행 및 정산의 불투명성 지적
▸대구문화예술진흥원「문화예술지원사업지원금 관리 규정」시행 (제정 2009. 5. 20.)
▸문화체육관광부 훈령 제246호「민간단체 보조금의 관리에 관한 규정」시행 및 폐지
(제정 2010. 1. 1. / 폐지 2016. 8. 1.)
▸기획재정부 ｢보조금 관리에 관한 법률｣ / 행정안전부 ｢지방보조금 관리기준｣
2. 적용 대상사업 : 대구문화예술진흥원 2026년 대구문화예술지원사업
3. 관련 규정
▸기획재정부 「2026년도 예산 및 기금운용계획 집행지침」
▸행정안전부 「지방보조금관리기준」
▸대구문화예술진흥원 「문화예술지원사업 지원금 관리 규정」
4. 주요 내용
▸지원사업은 지원금 신청·집행·정산 등 지원금 처리의 모든 과정에서 모두
국가문화예술지원시스템(www.ncas.or.kr) 사용 필수
▸지원 사업자는 대구문화예술진흥원이 정한 절차 및 기일, 지침 및 관련 법 규정을
준수하여 적법하고 투명하게 지원금 집행 의무
▸2026 사업변경신청서 양식(최신본)을 사용하여 변경신청
▸지원금의 집행은 보조금 결제 전용 체크카드 사용 및 계좌이체(송금) 방식 원칙
▸개인 사례비·수당 지급 시 원천징수 필수
(사업소득3.3%, 기타소득 8.8%로 상세내용 14p 참고)
▸예술인「고용보험법」에 근거하여 관련 계약 체결 및 고용보험신고 의무 적용
(상세내용 18p 참고)
▸단체의 경우, 대표자가 지원사업에 명확한 역할이 있을 경우 사례비 지급 가능
(단, 지원금의 10% 이내, 최대 250만원, 원천징수 필수)
(공연장상주단체육성지원사업에한하여 대표자사례비작품당최대 200만원까지가능)
▸지원금이 5천만원 이상일 경우 회계감사 보고서 필수 제출
▸2019년부터 ‘자부담 의무이행 폐지’로 자부담 편성 의무 없음
단, 지원사업으로 발생한 수입금은 지원사업 목적에 맞게 사용 후 정산보고서
제출 시 수입금 발생 및 집행 내역을 함께 제출(별도 양식)
▸개인예술가정산 증빙서류제출 폐지(원천징수후지급, 예술영화제작지원제외)
▸지원사업의 수행과 집행은 당해연도(2026. 12. 31까지) 안에 완료
▸수집된 사업 결과물은 대구광역시 문화자원으로 활용(축적)될 수 있음
- 1 -5. 지원사업 진행 절차
지원사업 포기
및 변경신청
▶
지원금
교부신청
▶
사업 수행 및
지원금 집행
▶
지원금 정산
및 성과보고
포기: 3. 27.(금)까지
변경: 사업시작60~30일전까지
사업시작60~30일전까지 사업종료 후 30일 이내
세부단계 시 기 행정절차 필요사항
지원사업
포기 신청 ‘26.3.27.(금)까지 지원사업 선정단체(인) 중
사업포기가 불가피한 단체 사업포기신청서
지원사업
변경 신청
사업 시작
60~30일 전까지
지원신청당시 대비 지원사업
내용이 변경되는 경우
(대표자, 사업내용, 기간, 장소,
소요예산경비 변경 등)
※진흥원 담당자와 협의 필요
(공통)
사업변경신청서
(개인예술가)
서약서, 지원금
지급 영수증
지원금
교부 신청
사업 시작
60~30일 전까지
사업수행에 따른 계획 확정시
교부신청 가능
교부신청서
지원금전용통장
지원금전용카드
교부신청서
검토 및
교부결정
통보
교부신청서
접수 후
14일 이내
교부신청서 검토 후 교부결정
통지서 발송(이메일)
사업 수행 및
지원금 집행 사업기간 내 지원금 교부 후 사업 수행
사업 중지
및 반환
해당사항
발생 시
지원금 교부 후 해당사항발생 시
*익년도지원신청제한등불이익발생 사업포기신청서
지원금 정산
및 성과보고
사업종료 후
30일 이내
집행내역 정산등록 및
사업실적보고서 제출
성과보고서
집행증빙자료
통장사본
아카이브 실적
홍보물
※ 교부신청 이후 지원사업의 주요 내용을 변경하거나 소요되는 경비의 배분을 전체적
으로 조정해야 할 경우 반드시 사전 대구문화예술진흥원의 승인을 받아야 함(단, 최
초 편성된 해당 목내의 세목 간 예산의 30% 범위 내 변경은 사전협의 후 집행가능)
※ 2026. 3. 27. (금) 이후 사업을 포기할 경우 익년도 공모사업 신청 시 신청 자격
제한 등 불이익을 받을 수 있음
- 2 -6. 지원금 집행 시스템
구분 단위사업명 사용 시스템
공연예술
공통
명작산실공연지원
국가문화예술지원시스템
(NCAS)
www.ncas.or.kr
공연장상주단체육성지원 (단체)
연극
개인연극활동지원(개인)
신작초연지원 (단체)
레퍼토리공연지원 (단체)
무용
개인무용활동지원(개인)
전통무용활동지원 (단체)
창작무용활동지원 (단체)
동시대무용지원 (단체)
음악
개인연주활동지원 (개인)
지속연주활동지원 (단체)
우수기획공연지원 (단체)
전통예술
전통예술개인발표지원 (개인)
전통예술공연활동지원 (단체)
전통예술실험활동지원 (단체)
시각예술
개인전시지원 (개인)
지속전시지원 (단체)
우수기획전시지원 (단체)
명작산실전시지원 (단체)
문학
문학작품집발간지원 (개인)
문예지발간지원 (단체)
문학활동지원 (단체)
다원예술
다장르예술활동지원 (단체/개인)
예술영화제작지원 (단체/개인)
전분야 청년예술활성화지원(프로젝트팀)
- 3 -7. 문화예술 아카이브 자료 제출
▸대구광역시 문화예술진흥 조례 제13조에 근거, 시 산하 문화시설과 시로부터
보조받는사업기관·단체는 문화예술행사관련 자료를 시에 제출할 의무가 있음.
▸NCAS 사업실적등록 [첨부파일] 탭에 결과물 원본 파일 업로드
분야 자료 제출 목록
공연예술 포스터, 리플렛, 프로그램북, 공연 영상물 등
전시 포스터, 리플렛, 도록 등
문학, 학술발간 표지, 발간물 등
기타 행사 행사 포스터 등
※ 수집된 사업 결과물은 대구광역시 문화자원으로 활용(축적)될 수 있음
※ NCAS 업로드 용량 초과시 담당자 메일로 제출
- 4 -지원사업 추진절차 요약도
■ 지원사업 변경・교부・집행・정산 절차
- 5 -
지원사업자 지원사업자 대구문화예술진흥원 담당자
① 사업일정 확정
▶
② 사업변경신청서 제출
▶
③ 변경검토및 교부신청안내
◾공연/전시/발간/행사 일정 확정
◾최소30~15일 전, 유선알림
◾일시, 장소, 예산 등 변경 시,
변경신청서메일 제출
[진흥원양식] (담당자 e메일)
◾변경 없으면바로 교부신청→④
※ 2026 사업변경신청서양식 사용
(이전 양식 미인정)
◾변경사항및 예산내역검토
◾예술단체(인)와 협의 후, 조정
◾교부신청문자(유선) 안내
▼
대구문화예술진흥원 담당자 대구문화예술진흥원 담당자 지원사업자
⑥ 지원금 교부 진행
◀
⑤ 교부신청 접수 및 검토
◀
④ 교부신청서 제출
◾교부신청접수 후, 7~10일 내
지원금 교부완료(통장으로지급)
◾교부결정통보 메일/문자 발송
◾ 담당자검토 후,
수정이필요할 시 유선 연락
◾ 수정 없으면별도 연락 없음
◾국가문화예술지원시스템(NCAS)
교부신청(필요 제출서류첨부)
◾제출 후, 유선으로알림
▼
지원사업자 지원사업자 대구문화예술진흥원 담당자
⑦ 사업추진 및
지원금 집행
⑧ 집행‧실적 등록 및
자료 제출 ⑨ 정산검토 및 확정
◾지원금 교부받은 직후부터
지출 가능
◾사업 종료 후 1~2주 내
지출 완료
▶
◾지출시점부터 정산 제출 전
까지 NCAS에 정산 및 실적
입력
◾정산 및 실적보고 제출
(사업 종료 후 30일 이내/
성과보고서 및 아카이브 자료
첨부)
▶
◾정산검토 및 보완요청 혹은
오프라인 자료 제출 고지
◾정산완료(잔액․이자반납) 통보
◾반납확인시, 별도 연락 없음Ⅱ 대구문화예술진흥원지원금운용지침
1. 기본 사항
1) 지원금 사업 수행과 관련한 법․규정 준수
․ 기획재정부「2026년도 예산 및 기금운용계획 집행지침」
․ 행정안전부 「지방보조금 관리기준」
․ 대구문화예술진흥원「문화예술지원사업 지원금 관리 규정」
2) 지원금 결정내용과 조건에 따른 지원사업 수행
․ 지원사업자는교부받은지원금을정해진목적 외의 다른 용도에사용할수 없다.
․ 지원사업 내용 변경 또는 지원사업을 인계, 중계 또는 포기하고자 할 경우
교부신청 이전에 대구문화예술진흥원장의 승인을 받아야 한다.
․ 대구문화예술진흥원은 지원금의 지원을 결정한 이후에 발생한 대구문화예
술진흥원의 사정 변경으로 불가피한 경우, 지원금의 지원 결정의 내용과 조
건을 변경하거나 지원금의 지원 결정의 전부 또는 일부를 취소할 수 있다.
3) 허위 및 부정행위에 대한 제재
․ 지원사업자가 허위나 기타 부정한 방법으로 지원금 교부(지원결정)를 받은
경우와 지원금 횡령·유용 등의 위반행위 시 교부결정된 지원금의 전부 또는
일부 취소하고 반환을 요구할 수 있으며, 지원사업자는 위반행위 처리기준에
따라 불이익을 받을 수 있다.
4) 지원사업 진행절차 및 기준 준수
․ 지원사업자는 대구문화예술진흥원이 정한 절차 및 기일을 준수하여 지원사
업을 수행하며, 기준과 지침을 준수하여 적법하고 투명하게 지원금을 집행
해야 한다.
※ 지원사업 진행절차 : 2p 참고
※ 지원금 집행요령 : 14p ~ 20p 참고
※ 지원금 위반행위 처리기준 : 22p ~ 23p 참고
- 6 -2. 지원사업 포기 및 변경
1) 지원사업자가 자체 사정으로 당해연도 보조사업의 수행을 포기할 경우 향후
1년간 지원신청 시 불이익을 받을 수 있다.(단, 정해진 기간 내의 포기 신청
시에는 해당되지 않음) ※ 포기기한 : 3. 27. (금)까지
2) 사업변경신청은 사업내용이최종 확정되었음(일시, 장소 등)을 대구문화예술진
흥원에 알린 후, 사업 확정일의 최소 30일 이전에 가능하다.
※ 사업변경 신청 없이 당초 시행일을 넘긴 경우는 사업 포기로 간주
※ 지원사업 변경 시에는 반드시 사업담당자와 사전협의
3) 사업내용 변경으로 사업의 규모가 지원신청 및 심의 당시의 규모에 비해
현저히 축소될 경우, 지원심의 시의 보조금 배정기준에 의거 지원결정액을
축소·조정하여 지급할 수 있다.
4) 대구문화예술진흥원은 필요하다고 판단 시 지원사업에 대한 현지조사를 실
시할 수 있으며, 그 지원사업의 수행상황과 실적이 교부결정의 내용과 조건에
적합하지 아니하다고 판단될 경우 필요한 조치를 할 수 있다.
【지원사업 변경 관련 세부규정 및 조치기준】
변경내역 변경정도 조치사항
사업주최
사업주최자 변경
※ 단독 주최/주관 원칙
※ 타기관의 기획 초청사업 및 공동주최 불가
지원금 취소
사업
규모
사업비 총 사업비를 50%이상 감축하여 사업변경 및
지원금 집행
지원금 취소
또는 삭감
행사일수 행사일수 50%이상 축소 지원금 삭감행사장소 행사장소(규모 및 객석수) 50%이상 축소
사업
내용
주요
출연진
및
제작진
창작 초연이 재연작품으로 변경 지원금 취소
주요 출연진 및 제작진 50% 이상 변경/축소 지원금 취소
또는 삭감연출가, 안무가 변경
공연프로그램 50%이상 변경 지원금 삭감
사업수행 포기 단체(개인) 귀책사유로인한사업포기(포기기간이후) 익년도 심사
배제
※지원금 결정수준에 따라, 대구문화예술진흥원과협의하여 변경정도를 조정 후
조치사항 검토
- 7 -3. 지원금 교부 신청
1) 지원사업자는국가문화예술지원시스템(NCAS)을 이용하여지원금교부신청서를제
출하여야하며, 지원금은사업시행60~30일 전부터 교부하되, 사업성과를관리
하기 위하여 대구문화예술진흥원에서필요하다고판단 시 분할 교부할 수 있다.
※ 원활한 사업진행을 위해 사업수행일로부터최소 15일 이전에는 반드시 교부신청
하여야 하며, 사업수행일 이후에는 교부신청이 불가함
※ 대관료 등 지원금 우선 집행이 필요한 경우, 진흥원과 협의하여 조기 교부신청
가능
2) 지원금 사후지원제도 및 회계감사보고서 제출
․ 지원결정액이5천만원 이상인 지원사업의 경우 사후지원제도(1차 70% 지급,
사업평가후 30%지급)를 시행하며, 정산 시 회계감사보고서를제출하여야한다.
※ 지원금으로 회계검사수수료 집행가능, 사업이행보증보험 가입 의무는 폐지
3) 작품 저작권이 단체에 없는 경우, 원작자의 저작재산권에 대한 사용동의서를
제출하여야 하며, 향후 저작권 논란 발생 시 지원금이 취소될 수 있다.
4) 지원금 계좌 개설 및 관리
․ 계좌는 단체의 경우 단체 명의로 개설하고, 개인은 본인 명의로 개설한다.
․ 지원사업자는 교부받은 지원금에 대하여 사업별로 별도의 계좌를 개설하고
그 자체의 수입 및 지출을 명백히 구분하여 관리하여야 한다.
※ 기존 ‘ 대구문화예술진흥원 지원금 전용통장 ’ 을 계속 사용하는 경우, 통장잔액이
없도록 ‘ 0원 ’ 으로 정리한 후 교부 신청
․ 통장은 사업종료 후 5년간 보관하여야 하며, 대구문화예술진흥원의 요청이
있을 시 제출하여야 한다.(통장표지에 지원년도, 사업명을 기재하여 보관)
5) 지원사업자는 의무적으로 국가문화예술지원시스템(NCAS)을 이용하여야 하며,
필요 시 지원금 전용 체크카드를 발급받아 사용하여야 한다.
6) 지원금 교부신청 시 제출서류
제출서류(단체/개인)
① 지원금 교부신청서(국가문화예술지원시스템 www.ncas.or.kr) *공통
② 지원금전용통장사본(계좌번호기재면, 잔액 0원 확인면) *공통
③ 사업참여자 명단 *공통
④ 사업자등록증 또는 고유번호증 사본 *단체
⑤ 사업 이행 서약서, 지원금 지급 영수증 *개인
- 8 -【지원금 전용통장 및 전용카드 발급 관련】
■ 지역 여건을 감안하여 iM뱅크(구 대구은행) 통장 개설
※ 문의처 : iM뱅크 1566-5050
■ 지원금 전용통장 및 전용(체크)카드 개설 명의
구분 기관 및 단체 개인
유의
사항
- 사업자 및 고유번호증의 단체 명의로만 개설
※단체대표자 개인 명의 개설은 불가
- 통장 1면에는 단체명과 대표자명을 동시에 기재
※예시: 대구예술협회(홍길동)
지원사업자본인 명의로만
통장 개설
■ 지원금 전용통장 개설 시 필요서류
구분 단체(대표자) 단체(실무자) 개인
필요
서류
- 단체 고유번호증
- 단체 직인
- 단체 정관
(설립목적, 대표자성함명시)
- 대표자 주민등록증
- 선정결과 통보문
- 단체 고유번호증
- 단체 직인
- 단체 정관
(설립목적, 대표자성함명시)
- 실무자 주민등록증
- 대표 인감증명서, 위임장
- 선정결과통보문
- 개인 도장
- 주민등록증
- 선정결과통보문
▸ 통장 개설 가능지점 : iM뱅크 전 지점
▸ 전용카드발급 시, 대구은행창구에서 대구광역시지원금 전용 체크카드를발급 요청하고,
신청 시 사업 관리번호(=지원신청서 접수번호와 동일)를 알려주세요.
▸ 지원금 전용계좌의 경우, 기존 사용 이력이 있다하더라도, 예금주명이 단체명과
대표자명으로 명기되어있지 않을 시, 정정 발급하여 제출하여야 합니다.
- 9 -4. 지원금 예산편성 원칙(★★★)
1) 지원금 예산은 지원사업 목적 달성을 위한 보편타당하고 실행 가능한 적정
예산으로 편성되어야 하며, 모든 항목은 「주요 보조사업비 예산집행 기준
및 방법」을 참고하여 적절하게 책정되어야 한다.
※ [붙임 1] 주요 보조사업비 예산집행 기준 및 방법 : 27~28p 참고
2) 포괄적인 예산편성은 지양한다. 즉 예비비, 잡비 등 구체적인 사용목적이
나타나지 않는 예산은 편성할 수 없다.
※ 지원금 예산의 비목별로 구체적인 산출근거 제시
3) 사업과 직접적 관련이 없는 단체운영비 등은 지원금으로 편성할 수 없다.
※ 단, 사업유형에 따라 대구문화예술진흥원에서 인정한 경우는 예외
4) 지원사업은 지원 사업자가 직접 수행하는 것을 원칙으로 하며, 사업의 상당
부분을 용역 또는 하도급 비용으로 집행할 수 없다.(재교부 금지)
지원금으로편성할 수 없는 항목(예시)
1. 단체운영 목적의 자산취득비, 시설비, 수선비, 시설부대비, 전화 설비 등 자본적 경비
2. 상근직원 인건비‧사무실임대료‧사무용품 및 집기구입‧공과금‧전화요금 등 단체운영경비
3. 사업 준비 또는 진행비 성격의 회의비(식비), 간담회비, 다과비 등의 식대 경비 및 행사
기념품 구입비 등(단, 외부 참석자를대상으로 하는 워크숍, 교육프로그램등 사업 성격상
필요할 경우 최소 범위 내에서만 인정)
4. 기획 대행 인건비, 기획사・대행사 등 외부 업체 아웃소싱(위탁) 비용
5. 행사 답사비(교통비, 숙박비, 유류대 등) 등 준비 비용
6. 단순 진행비 등 업무추진비 성격의 비용
7. 기타 해당사업과 직접적인 연관성이 없는 간접경비
(각종 수수료, 과태료, 가산세, 온/오프라인 구매 물품 배송료, 퀵비 등 집행 시 반납)
8. 지원금을 통한 재교부 사업 관련 경비 : 상금, 상금 심사비 등
※ 위 항목 중 대구문화예술진흥원이사전에 승인한 사업의 경우는 제외함
- 10 -【국가문화예술지원시스템(NCAS) 예산항목별 지원금 책정가능 사례】
- 11 -
항목 지원금 사용 사례(가부확인 필수)
1 보수>인건비
(임직원보수, 인턴, 계약직, 등 급여) 공연장상주단체육성지원외 책정 불가
2 일반수용비>용역비
(기획사, 대행사등 외부업체 아웃소싱비용) 책정 불가
3 일반수용비>사례비(출연료, 심사, 자문 등)
•공연: 연출료, 출연료, 조연출사례,
음악감독료, 조명ㆍ음향ㆍ무대감독료,
무대(조명ㆍ음향ㆍ무대)스텝 사례비,
분장디자인, 조감독료, 안무자,
•전시: 설치ㆍ철거인건비, 전시당번사례,
전시 서문ㆍ평론사례, 도슨트 사례
4 일반수용비>홍보 및 마케팅
(인쇄물, 홍보물, 광고비 등)
•포스터, 팜플렛, 리플렛, 브로슈어,
현수막, X-배너, 홍보영상전광판송출,
지하철ㆍ버스등 옥외광고물, 방송ㆍ잡지,
광고, SNSㆍ블로그광고 등
5 일반수용비>제작비
(영상,음악,무대,소품,의상,액자,악보등)
•공연: 무대영상, 조명디자인, 음향디자인,
뮤지컬ㆍ오페라ㆍ연극작품넘버작곡,
공연소품, 무대디자인, 무대제작,
특수효과, 악보 제작(다량) 등
•전시: 표구, 액자 제작
6 일반수용비>재료비(미술,사진 등) •전시: 자산으로구분되지아니하는물품
소모가능한재료비 건 가능
7 일반수용비>수선비
(영상,음악,무대,소품,의상,액자,악보 등)
•공연: 무대세트수선, 의상수선, 소품수선등
•전시: 표구수선, 설치작품수선 등
8 일반수용비>발간비(작품집등) •문학: 책 발간
•시각예술: 도록제작, 작품집등 제작
9 일반수용비>기타운영비
(사업 운영에소요되는기타 비용) 기타 상기 내용 외에 부득이필요한 건
10 공공요금및 제세>공공요금및 제세
(부가세, 우편료 등)
우편발송료(문학 결과물 책자 발송, 도록발송,
공연ㆍ전시홍보물발송, 초청장발송 등)
11 임차료>대관료
(공연장, 전시장, 회의장등사용,부대시설사용등)
대관료일체(임대업아닌장소(대안공간, 카페등)
대관 시 관련 계약서작성 필수)
12 임차료>임차료(장비, 소품대여비등) •공연: 무대ㆍ조명ㆍ음향장비, 소품, 의상등
•전시: 조명장비, 빔프로젝터등
13 국내여비>[국내]교통 및 체제비
(항공, 숙박, 운송 등)
특정여비관련목적사업의경우해당
•전시: 작품운송비해당
14 국외여비>[국외]교통 및 체제비
(항공, 숙박, 운송 등) 책정 불가
15 사업추진비>사업추진비(간담회, 식대 등) 책정 불가
16 일반수용비>원천세 개인에게사례비지급 시 원천징수금액 따로
입력가능. 사례비내역에 포함시켜도무관
17 일반수용비>수수료 책정 불가(특히 타행 송금 수수료 절대 불가)
18 특근매식비>특근매식비 책정 불가
19 복리후생비>복리후생비
(의료/산재/고용/국민연금사업자부담금 등) 사업주, 예술인고용보험부담금책정 가능5. 지원금 예산변경 절차
1) 지원사업 내용 및 예산 변경
․ 지원금 결정에 따른 사업비 축소의 경우에도 사업 변경신청서를 제출하여
야 한다.
․ 지원사업자가 사정의 변경으로 사업내용 및 예산 등을 변경하고자 할 경우
지원금 집행 이전에 대구문화예술진흥원과 협의하여야 한다.
․ 사업내용 변경으로 사업의 규모가 교부신청 당시의 규모에 비해 현저히
축소될 경우, 지원금 취소 및 환수 조치가 될 수 있다.
․ 당초 기대했던 사업효과에 영향을 미친다고 판단될 경우, 대구문화예술진흥
원은 교부 결정된 지원금의 전부 또는 일부를 취소할 수 있다.
․ 지원금의교부결정이취소되거나지원사업포기를 한 경우, 해당하는지원금을
취소통보혹은 포기신고를접수한 날로부터30일 이내 대구문화예술진흥원에
반납하여야한다. ※ 지원사업 변경 관련 세부규정 및 조치기준 : 6p 참고
2) 지원금 예산내역 변경 절차
․ 지원사업자는예산내역에서30%이상의 세목 간 변경이나 예산내역상에 없던
항목이 필요한 경우에는 반드시 사전 협의하여 대구문화예술진흥원장의승
인을 얻은 후 집행하여야 한다.
․ 다음각 호의경우에는사유와내역을명시하여진흥원장의 승인을얻어야한다.
- 비목/세목의 신설 및 목 간의 전용
- 세목 간 예산의 30% 범위 이상의 변경
․ 경미한 사항에 대해서는 진흥원 담당자와 협의하여 조정이 가능하다.
3) 지원사업 변경신청 시 제출서류
구 분 제출서류
진흥원 제출용 ① 사업변경신청서(붙임2 참고)
- 교부신청 전, 변경신청은 해당 양식을 작성하여 대구문화예술진흥원에제출
- 교부완료 후, 변경신청은 국가문화예술지원시스템에서작성하여 제출
※ 모든 변경신청은 대구문화예술진흥원에 유선 연락하여 협의 후, 관련 절차 진행
- 12 -6. 지원금 집행 및 관리 원칙
1) 사업비 일부 보조의 원칙
․ 지원금은 사업비 중 일부를 지원한다.
․ 자부담 의무이행 폐지로 자부담 편성의무가 없으나, 필요 시 편성한 자부담
금은 집행하여야 한다. 단, 지원사업으로 발생한 수입금은 사업목적에 맞게
사용 후 정산보고서 제출 시 수입금 발생 및 집행내역을 함께
제출하여야 한다.
2) 회계연도 준수 원칙
․ 지원사업은 당해연도(2026. 12. 31까지) 안에 완료되어야 하며, 지원금도
당해연도 안에 집행하여야 한다.
․ 회계연도를미준수하여지원금 집행 시 용도와 상관없이 전액 반납 조치된다.
3) 지원금 사전 집행금지
․ 지원사업자는 지원금을 교부 받은 이후부터 집행 가능하다.
․ 지원금 교부 이전의 집행은 자부담으로처리하여야하며, 교부 이후에 지원금
으로 대체하여 보전할 수 없다.
※ 단, 합당한 사유가 인정되는 경우 대구문화예술진흥원과의 협의에 따라 일부
사후 보존 처리를 승인할 수 있음
4) 사업비 일괄지출 후 사후정산 관리 금지
․ 사업비를 일괄 인출하여 사후 정산하는 형태의 회계처리를 금지한다.
․ 지원금 전용통장, 회계장부, 영수증(카드사용전표) 간에는 집행일자 및 금액
등이 상호 일치하여야 한다.
5) 지원사업 대표자 사례비 지급 방침
․ 단체의경우대표자가지원사업에명확한역할이있을경우사례비지급이가능하다.
단, 지원금의 최대 10% 이내, 최대 250만원까지 집행 가능하다.
※ 공연장상주단체육성지원사업에한하여 대표자 사례비 작품당 최대 200만원까지 가능
※ 개인 지원사업은 본인에게 집행 불가
․ 단체의 대표자나 지원사업자 본인 명의의 사업자와 거래하여 지원금을
집행할 수 없다. 관련하여 가족 간 거래에 따른 지원금 집행도 불가하다.
- 13 -6) 지원사업 개인예술가 지급 방침※ ‘ 예술영화제작지원사업(개인) ’ 은 미해당
․ 개인예술가 정산 시 지출 증빙서류 제출은 폐지되었으며, 성과보고서를
충실하게 작성하여야 한다.
․ 지원금(4,000,000원)은 원천징수(4.4%) 후 지급되며, 실수령액(3,824,000원)에
따른 예산계획을 제출하여야 한다.
※ 원천징수한 금액은(176,000원)은 대구문화예술진흥원에서 국세청에 기타소득으로
신고․납부
7. 지원금 집행요령
1) 투명하고 정확한 지원금 집행 및 등록
․ 지원사업자는지원금집행 시 국가문화예술지원시스템(NCAS)을 이용하여야하며,
지원금은 지원사업의 직접 경비로만 사용 가능하다.
․ 모든 지원금의집행 및 거래내역은투명하고정확하게드러나도록하여야하며,
정산 시 사업예산에 해당하는 집행증빙자료를 제출하여야 한다.
․ 집행증빙자료는집행과 동시에 적법하게 발급받아야 하며, 지원사업 종료 후
일괄 소급하여 발급받지 않아야 한다.
2) 보조금 결제 전용카드 사용
․ 지원금의 사용은 카드 결제를 원칙으로 하며, 지원금 전용통장에 연결된 지
원금 전용카드를 사용하고 국가문화예술지원시스템(NCAS)에 입력하여야 한다.
․ 지원금 전용카드는 업종 제한 가맹점에서는 사용할 수 없으며, 위반 시에는
해당 지원금 반납 등 교부결정이 취소될 수 있다.
【 지원금 전용카드 사용 제한 업종 】
▸유흥업종 :‘한국표준산업분류’에 따라 접객요원을 두고 술을 판매하는 일반유흥주점,
무도시설을 갖추고 술을 판매하는 무도유흥주점
▸위생업종 : 이․미용실, 피부미용실, 사우나, 안마시술소, 발마사지, 스포츠마사지, 네일아트,
지압원 등 대인 서비스
▸레저업종 : 골프장, 골프연습장, 스크린골프장, 노래방, 사교춤, 전화방, 비디오방, 당구장,
헬스클럽, PC방, 스키장
▸사행업종 : 카지노, 복권방, 오락실
▸기타업종 : 성인용품점, 총포류 판매점
3) 계좌이체 유의사항
․ 개인 사례비 지급 등 카드 사용이 불가능한 경우 인터넷뱅킹, 무통장입금
등을 통한 계좌이체가 가능하며 현금인출 사용은 원칙적으로 불가하다.
- 14 -․ 계좌이체를 통한 물건비 지출 시 전자세금계산서(전자계산서)를 반드시
발급하여야 하며, 발행인과 입금자, 견적서 상의 명의가 동일하여야 한다.
․ 은행 업무상 착오로 현금을 인출한 경우 즉시 정당채주에게 계좌이체하거나
재입금하여야 한다.
․ 은행 거래 수수료는 지원금으로 사용할 수 없으며, 타행이체로 인한 수수료
발생 시 발생한 수수료만큼 보조금 전용통장으로 입금하여야 한다.
․ 지원금 집행은 해당 과업에 대한 비용으로만 사용가능하며, 거래 시 발생한
기타 수수료 및 운반비 등은 사용할 수 없다. ※ 불가항목금액사용 시 추후반납
4) 사례비·수당 등에 대한 원천징수 이행
․ 지원사업자는 지원금 집행항목 중 출연료, 연출료, 안무료, 강사료, 원고료,
인건비 등 각종 사례비 및 수당은 관련세법에 따라 원천징수한 후 관할 세
무서 및 시·군·구청에신고납부하거나국세청홈택스(www.hometax.go.kr)를
통해 납부하여야 하고, 납부영수증은 정산 보고 시 제출하여야 한다.
․ 사업종료 후 원천징수 납부영수증 확인이 불가능할 경우 해당 금액만큼 반
환하여야 한다.
- 15 -원천징수 제도
상대방에게 소득이 되는 금액을 지급할 때 이를 지급하는 자(원천징수 의무자)가 그
금액을 받는 사람이 내야 할 세금을 미리 징수하여 대신 납부하는 제도
개인 <개인예술가 지원금 지급 시>
구분 내용 소득세율
기타소득 본업이 아닌
일회성 지급일 경우
지원금의 4.4%
(지원금이 4,000,000원 이하일 경우)
※ 2026 대구문화예술지원사업개인예술가(지원금 4,000,000원) 정산 방법 변경(증빙자료미제출)으로,
교부 시 원천징수액(지원금의4.4%) 공제 후 3,648,000원 지급
단체 <사업소득, 기타소득 구분>
구분 내용 소득세율
사업소득 본업일 경우
사례비의 3.3%
(사례비가 30,000원 이하일 경우 미징수)
※소액부징수(세액 1,000원 미만)
기타소득 본업이 아닌
일회성 지급일 경우
사례비의 8.8%
(사례비가 125,000원 이하일 경우 미징수)
단체 <사업소득 예시> 연주자 A씨에게 연주 사례비 300,000원을 지급할 경우(본업 O)
총금액 원천징수 납부금액 실지급액사업소득세(3%) 지방소득세(0.3%) 계(3.3%)
300,000원 9,000원 900원 9,900원 290,100원
⇒ 연주자 A씨에게 세금 9,900원을 제외한 290,100원 계좌이체
단체 <기타소득 예시> 배우 B씨에게 강의료 300,000원을 지급할 경우(본업 X)
총금액 원천징수 납부금액 실지급액기타소득세(8%) 지방소득세(0.8%) 계(8.8%)
300,000원 24,000원 2,400원 26,400원 273,600원
⇒ 배우 B씨에게 세금 26,400원을 제외한 273,600원 계좌이체
<공통내용>
⇒ 사례비 지급한 달의 다음달 10일까지 원천징수 신고 후, 원천세 금액 납부
(가산세 발생 시 자부담, 원천징수 오류에 대한 책임은 지원사업자에게 있음)
⇒ 예술인 고용보험 해당자 보험료는 별도 공제
- 16 -【원천세 신고 및 납부방법】
■ 사업장 소재지별 관할 세무서
세무서명 연락처 관할구역
동대구 세무서 053)749-0200 동구
수성 세무서 053)749-6200 수성구
서대구 세무서 053)659-1200
서구, 달서구 일부(갈산동, 감삼동, 두류동, 본리동,
성당동, 신당동, 용산동, 이곡동, 장기동, 장동,
죽전동, 호산동, 파호동, 호림동)
북대구 세무서 053)350-4200 북구, 중구
남대구 세무서 053)659-0200
남구, 달성군, 달서구 일부(월성동, 대천동, 월암동,
상인동, 도원동, 진천동, 대곡동, 유천동, 송현동,
본동)
■ 원천세 신고 및 납부방법
- 직접 방문 시 -
신고처 신고 및 납부방법
관할 세무서
1. 관할구역 세무서 소득세과 방문
2. 원천징수 이행상황신고서 작성·제출
3. 소득세 및 지방소득세(주민세) 납세고지서를 발급받아
세무서가 안내하는 은행으로 방문 후 납부
- 인터넷 활용 시 -
신고처 신고 및 납부방법
<기타소득세>
홈택스
고객센터 ☎126
1. 홈택스 : www.hometax.go.kr에서 공인인증서 로그인
2. [신고/납부] → [세금납부] → [국세납부] → [납부할 세액 조회
납부] → 소득별 인원, 지급액, 원천징수 세액 기재
3. 홈택스에서 직접 납부 / 고지서 출력 후 금융기관 납부
<지방소득세>
위택스
고객센터 ☎110
1. 위택스 : www.wetax.go.kr에서 공인인증서 로그인
2. [신고하기] → [지방소득세] → [특별징수] → [단건or일괄납부]
→ [기본사항] → [홈택스 신고정보 가져오기/*접수번호 입력]
→ [납부세액 및 가감조정] → [특병징수 명세서] 제출
3. 고지서 출력 또는 인터넷지로 납부
※ 홈택스 신고 시 [step2-신고내역]에서 *접수번호 확인
- 17 -5) 문화예술용역에 대한 계약체결 및 고용보험 신고 의무 이행
․ 문화예술용역에 대한 당사자 간 계약 체결 이행, 출연료 및 인건비성 사례비
지급 시에는 문화체육관광부에서제공하는 표준계약서 작성을 의무화한다.
※ [붙임3]각종 서식-표준계약서 : 50p 참고
․ 예술인 고용보험은 「고용보험법」과 고용보험의 가입, 보험료의 산정 및
납부 등을 규정하고 있는 「고용보험 및 산업재해보상보험의 보험료징수
법」에 근거하여 이행 (2020.12.10.부터 의무시행)
․ 예술인고용보험 모의 계산 : 한국예술인복지재단 홈페이지 내 조회 가능
․ 예술인 고용보험 적용대상
- 예술인과 체결한 문화예술용역 관련 계약건별 고용보험에 따라 당연적용
되어 사업주에게 각종 신고·납부의무가 부여
고용보험 적용대상 예술인
적용 미적용
 문화예술용역 관련 계약을 체결하고
자신이 직접 노무를 제공하는 경우
 문화예술용역 관련 계약의 월평균소
득이 50만원 이상인 경우
 계약기간이 1개월 미만의 ‘단기예술인’
은 소득에관계없이모든일자리에서적용
 근로계약을 맺은 근로자
 다른 사람을 사용하는 경우
 65세 이후에 신규 문화예술용역 관련
계약을 체결한 경우
 하나의 사업주와의 계약건별 월평균
소득이 50만원 미만인 경우
※피보험자격(근로자고용보험+예술인고용보험), (예술인고용보험+예술인고용보험) 이중가입가능
<<주요용어 정리>>
 고용보험 가입관리 : 예술인 고용보험의 자격신고·변동·상실, 보험료 납부 등의
관리를 말하며 문화예술용역 관련 사업주가 담당
 피보험자 : 고용보험법상 보험에 가입된 사람. 예술인
 피보험기간 : 보험가입 기간을 뜻함. 예술인의 고용보험이 적용되는 사업장에서
일한 총 기간
 피보험자격신고 :사업주가 문화예술용역 관련 계약을 맺은 예술인에 대해 고용보험
가입을 근로복지공단에 신고
 월평균소득 : 계약금액을 종사개월수로 나누어 월 단위로 산정한 금액
 월평균보수 : 보험료 산정의 기준이 되는 금액
 보험료율 : 고용보험에 가입된 예술인의 보험료를 산정하기 위하여 적용되는 요율
1.6%가 적용(사업주와 예술인이 각 0.8%씩 균등 부담)
- 18 -【예술인 고용보험 신고 및 납부방법】
■ 문의처 : 근로복지공단 예술인 고용보험센터(T.02-6946-0665)
일반예술인
(1개월
이상 계약)
계약건별
월평균소득
50만원 이상
▶
(사업주)고용보험 신고
(예술인)피보험자격취득
▶사업주 문화예술용역
관련계약
보험료율 : 1.6%
(예술인과 사업주 각0.8%)
= 월평균보수(75%) X 1.6
▶
단기예술인
(1개월
미만 계약)
소득과
상관없이
고용보험 가입
(사업주)익월 15일까지 신고
(근로복지공단)보험료 부과
(예술인)공제후, 대가 수령
⁕ 사업주
지원금 집행주체
※ 예술인 고용보험 사업장 신고(1회) :　최초 예술인과 계약을 체결한 날부터 14일
이내 근로복지공단(total.kcomwel.or.kr)에　‘고용보험 성립신고서’ 제출
2022. 7. 1. 부터
예술인의보수액 = 문화예술용역관련 계약에따른 총
소득금액×75%(필요경비25% 공제)
보험료율1.6%(사업주와예술인각 0.8%부담)
고용보험료와월평균 소득･보수
① 고용보험료 = 월평균보수(계약금액 × 0.75 ÷ 계약기간) × 실업급여요율 1.6%
상대방에게 소득이 되는 금액을 지급할 때 이를 지급하는 자(원천징수 의무자)가
그 금액을 받는 사람이 내야 할 세금을 미리 징수하여 대신 납부하는 제도
→ 기준보수의필요경비 기준 25%를 일률 적용한 75%에서 요율 적용(2022. 2월 기준)
→ 단기예술인은 기준보수를 적용하지 않음
<예시>
계약금액 300만원일 경우 300만원 × 25% = 75만원을 공제한 225만원이 고용보험료의
산정기준 보수, 225만원 × 1.6% = 36,000원(사업주, 예술인 각 18,000원 부담)
② 월평균소득 : 계약금액을 종사개월수로 나누어 월 단위로 산정한 금액
→ (월단위로 계약 시) 월평균소득 = 계약금액 ÷ 계약기간
→ (월단위로 계약하지 않는 경우) 월평균소득 = (계약금액 ÷ 계약일수) × 30
③ 월평균보수 : 보험료 산정의 기준이 되는 금액
월평균소득 30만원 60만원 90만원 100만원 200만원
경비(25%) 고용보험미적용
(월평균50만원
미만)
15만원 22만5천원 25만원 50만원
보험료
산정을 위한
월평균 보수
45만원
→ 기준보수
80만원 적용
67만5천원
→ 기준보수
80만원 적용
75만원
→ 기준보수
80만원 적용
150만원
※ 예술인의 보수를 산정·확인하기 곤란한 경우나 월평균보수 80만원 미만일 때는
기준보수 80만원(=하한액)을 적용
- 19 -6) 집행방식에 따른 증빙자료 유형
구 분 증빙자료 유형
카드결제
① 카드 영수증
② 구체적인 세부내역이 있는 내역서 및 견적서 등
③ 300만원 이상 거래 시 비교 견적서
※부득이하게 카드결제가 불가능한 경우에는 계좌이체로 처리하되,
입금확인증, 전자세금계산서(전자계산서), 거래내역서 등 첨부
계좌이체
1. 개인 사례비
① 입금확인증(이체거래내역확인서)
- 성명, 송금처, 계좌번호, 송금액을 확인할 수 있어야 함
② 사례비 지급 영수증[붙임2 각종 서식]
③ 표준계약서
- 문화예술용역 거래 간 계약 체결 의무
- 출연료 및 인건비성 사례비는 필수 제출
④ 원천징수 납부영수증, 예술인 고용보험료 납부 관련 서류
- 개인 사례비 지급 시 원천징수 필수(사업소득 3.3%, 기타소득 8.8%)
- 지원사업 내에서 1명의 사례비를 분할 지급할 수 없으며, 부득이하게
나눠서 지급하더라도 월간 총지급액이 125,000원을 초과하는 경우에는
원천징수하여야함 *기타소득의 경우
- 단, 서로 다른 지원사업의 경우에는 월간 총지급액으로 계산하지 않음
2. 거래처 지출
① 입금확인증(이체거래내역확인서)
- 성명, 송금처, 계좌번호, 송금액을 확인할 수 있어야 함
② 전자세금계산서 혹은 전자계산서
- 전자계산서인 경우에는 면세사업자 확인용 사업자등록증을 첨부해야 함
③ 구체적인 세부내역이 있는 내역서 및 견적서 등
※ 대관료 : 대관승인서및 계약서 / 인쇄물 제작 등 : 견적서 및 거래명세서
기 타
※ 사업관련으로 수입금이 발생했을 경우
① 사업수입확인서[붙임4 각종 서식]
② 보조금계좌 통장 사본(거래내역서)
- 사업예산 사용부터 집행마감 시점까지 정리한 내역
※ 국가문화예술지원시스템(NCAS) 예산항목별 지원금 책정가능 사례 : 11p 참고
※ [붙임 1]주요 보조사업비 예산집행 기준 및 방법 27p 참고
- 20 -8. 지원사업 정산 및 사업결과 보고(성과보고)
1) 지원사업자는 사업종료 후 30일 이내에 국가문화예술지원시스템(NCAS)을
이용해 정산 및 성과보고서를 제출(집행증빙자료 전체 첨부)하고, 집행증빙
자료 원본 미제출 시 원본과 일치하다는 원본대조확인증을제출하여야 한다.
집행증빙자료원본은 단체가 5년간 보존하고 향후 대구문화예술진흥원요청 시
제출하여야 한다. 보고서 제출 기한을 어길 시에는 대구문화예술진훙원 지원
사업의 평가(감점) 또는 향후 지원신청 시 불이익을 받을 수 있다.
2) 대구문화예술진훙원은정산 및 성과보고서 접수 후 60일 이내에 확정 통보를
하여 사업을 종료하거나 지원사업자에게 성과 및 증빙자료의 보완을 요구하
여야 하며, 지원사업자는 15일 이내에 요구서류를 보완하여 대구문화예술진
흥원에 제출하여야 한다.
3) 대구문화예술진훙원은 성과보고서 접수 후 그 지원사업의 성과가 지원금의
교부결정의 내용과 조건에 적합하지 아니하다고 인정될 때에는 지원사업 내
용의 시정을 위한 조치를 요구할 수 있다.
4) 성과보고서 상의 계량적, 비계량적 성과와 실적은 사실에 근거하여 정확하고
구체적으로 기재되어야 하며, 대구문화예술진흥원은해당 사업의 수행과정과
결과를 평가하여 향후 지원심의 시 이를 반영할 수 있다.
5) 정산 시 수입금 발생내역을 포함하여 총 사업예산에 해당하는 집행증빙자료를
제출하여야 하며, 수입금의 증빙자료는 지원금과 동일하게 적용한다.
6) 집행잔액 및 발생이자는 정산 및 성과보고 확정 후 전액 반납하여야 하며,
반드시 대구문화예술진흥원과 사전 협의 후 처리하여야 한다.
7) 정산 및 성과보고 시 제출서류 ※ 집행방식에 따른 증빙자료 유형 : 20p 참고
구 분 제출서류
국가문화예술
지원시스템
① 지원금 정산/사업실적 보고서(건별 집행증빙자료 첨부)
② 첨부 : 지원사업 성과보고서(붙임2 참고)
③ 첨부 : 문화예술아카이브 자료(4p. 참고)
대구문화예술
진흥원 제출
① 집행증빙자료 원본 혹은 원본대조확인증(자료 시스템 첨부 시)
② 지원사업 관련 결과물(발간물) ※ 이외 결과물 시스템 첨부
③ 기타 지원사업별 요구되는 자료 등
- 21 -9. 기타사항
1) 대구문화예술진흥원은 지원사업별로 특별 교부조건을 지정할 수 있다.
2) 지원사업자가 지원금의 교부결정, 교부결정의 내용과 조건, 교부결정의 취소,
교부 지원금 등의 반환 요구, 위반행위 지적 등에 대하여 이의가 있을 때에는
결정의 통지를 받은 날로부터20일 내에 서면으로대구문화예술진흥원에이의를
신청할수 있다.
3) 지원금을 받는 해당사업에 대해 대구문화예술진흥원에 제출한 지원신청서 및
교부신청서, 집행증빙자료와 기타 첨부서류를 포함한 정산 및 성과보고서의
원본 및 사본은 지원사업 종료연도부터 5년간 보존하여야 하며, 대구문화예
술진흥원또는 외부 감사기관 등의 요청이 있을 시 제출하여야 한다.
4) 지원사업자가 지원사업을 수행하면서 다음의 위반행위를 한 경우에는 처리
기준에 따라 조치한다.
【위반행위 처리기준】
위반행위 유형 처리기준
1. 지원금을 교부받은 민간단체가 허위 또는
위조 등의 방법으로 지원금 횡령
가. 횡령사실이 적발된 경우
나. 횡령사실이 법원의 판결 등으로 확정된
경우
가. 수사기관에 고발조치, 횡령액 반환 조치,
향후 3년간 당해 단체 또는 지원사업에
대해 지원 중단
나. 횡령액 반환 조치 및 향후 4년간 당해
단체 또는 지원사업에 대해 지원 중단
2. 지원금을 교부받은 민간단체 임직원이 허
위 또는 위조 등의 방법으로 지원금 횡령
가. 횡령사실이 적발된 경우
나. 횡령사실이 법원의 판결 등으로 확정된
경우
가. 수사기관에 고발조치, 횡령액 반환조치,
향후 2년간 당해 단체 또는 지원사업에
대해 지원 중단, 해당자 자체징계 요구
나. 횡령액 반환 조치 및 향후 3년간 당해
단체 또는 지원사업에 대해 지원 중단,
해당자 자체징계 요구
3. 지원금을 교부받은 민간단체 또는 민간단
체의 임직원이 허위 또는 위조 등의 방법
으로 지원금 유용
제1호 및 제2호의 위반행위 유형 및 처리 기
준을 준용하되, 처리기준란의 지원 중단 기
간은 각각 1년씩 감해서 처리
4. 사전승인을 받지 아니하고 무단으로 지원
금을 목적 외로 사용한 경우, 허위 또는
위조 등의 방법으로 변경승인을 받아 지
원금을 사용한 경우
해당액 반환 및 향후 2년간 당해 단체 또는
지원사업에 대해 지원을 중단하거나 해당액
의 3배 이상 2회 감액 지원
- 22 -위반행위 유형 처리기준
5. 정산 결과 최종으로 확정된 자체부담액을
부담하지 아니한 경우
향후 2년 이내 당해 단체 또는 지원사업에
대해 지원 중단
6. 위조․변조 등의 방법에 의한 증빙서류를
관리시스템에허위로 입력하거나이를 정산
보고 시 제출한 경우
해당액 반환 및 향후 1년 이상 3년 이내에서
당해 단체 또는 지원사업에 대해 지원 중단
7. 제1호 내지 제6호 외의 사항으로 민간단체
또는 그 임직원이 다음 사항에 해당되는
경우
가. 보조금법 등 실정법을 위반한 경우
나. 교부조건을 위반한 경우
다. 이 규정을 위반한 경우
라. 기획재정부의 예산․기금집행지침을 위반
한 경우
지원대상단체 선정에서 제외, 해당액 반환
및 향후 1년 이상 3년 이내에서 당해 단체
또는 지원사업에 대해 지원을 중단하거나 위
반행위년도 보조금 기준으로 50%이상 2회
감액 지원
8. 대구문화예술진흥원의후원 또는 주최 명
칭을 대구문화예술진흥원의승인 없이 도
용한 경우
향후 3년간 지원대상단체 선정에서 제외, 필
요시 법적조치
9. 지원사업의대구문화예술진흥원후원명칭누락 해당 사업 평가점수 감점 조치
10. 단체의 사정에 의해 지원사업을 포기한
경우(대구문화예술진흥원의 승인을 받은
경우 제외)
향후 1년간 지원 대상에서 제외할 수 있음
(동일 지원유형에 한함)
11. 지원사업비 카드관리시스템 지침을 어긴
경우
해당 금액 또는 당해연도 지원금액 반납 및
사안에 따른 조치
12. 제한 업종에서 카드를 사용 한 경우 해당 금액 정산 불인정
13. 대구문화예술진흥원의 승인 없이 지원대
상 단체 대표(개인)에게 사례비조의 지원
금을 집행한 경우
해당 금액 정산 불인정
14. 지정된 기한 내에 지원사업 성과보고서를
제출하지 않은 경우 평가점수 감점 및 향후 지원신청 제한 등
15. 대구문화예술진흥원으로부터반납 요구를
받은 반환금을 반납하지 않은 경우 반납 완료시 까지 지원중단
※ 지원금 지원 감액비율 및 지원 중단기간 등은 제반 상황을 참작하여 처리기준란
수치의 50% 범위 내에서 각각 가감할 수 있다.
※ 간접보조금에 대해서도 지원금의 경우와 동일하게 적용한다.
- 23 -5) 대구문화예술진흥원 지원사업 후원 로고 표기
․ 지원사업자는 사업관련 홍보자료(보도자료, 광고, SNS 등) 배포 시 대구문화
예술진흥원 지원사업임을 내용에 명시하여야 한다.
․ 각종 홍보물(현수막, 포스터, 전단, 팜플렛 등), 인쇄물 제작 시 대구문화예술
진흥원, 대구광역시의 로고와 함께 ‘대구문화예술진흥원 지원사업’임을 명
시하여야 한다.
※ 로고 다운로드 경로 : 진흥원 홈페이지-새소식-소통광장-진흥원 자료실-신청서
식자료 ⇒ 대구문화예술지원사업 C I 후원 로고 다운로드
․ 후원 로고 및 지원사업 명칭 표기
후원 로고
▸공연 및 전시 사업(해당 지원사업 명칭 선택)
‘본 사업은 2026 대구문화예술진흥원 명작산실공연지원으로 제작되었습니다..’
‘본 사업은 2026 대구문화예술진흥원 신작초연지원사업입니다.’
‘본 사업은 2026 대구문화예술진흥원 레퍼토리공연지원사업입니다.’
‘본 사업은 2026 대구문화예술진흥원 개인연극활동지원사업입니다.’
‘본 사업은 2026 대구문화예술진흥원 전통무용활동지원사업입니다.’
‘본 사업은 2026 대구문화예술진흥원 창작무용활동지원사업입니다.’
‘본 사업은 2026 대구문화예술진흥원 동시대무용지원입사업니다.’
‘본 사업은 2026 대구문화예술진흥원 개인무용활동지원사업입니다.’
‘본 사업은 2026 대구문화예술진흥원 개인연주활동지원사업입니다.’
‘본 사업은 2026 대구문화예술진흥원 지속연주활동지원사업입니다.’
‘본 사업은 2026 대구문화예술진흥원 우수기획공연지원사업입니다.’
‘본 사업은 2026 대구문화예술진흥원 전통예술개인발표지원사업입니다.’
‘본 사업은 2026 대구문화예술진흥원 전통예술공연활동지원사업입니다.’
‘본 사업은 2026 대구문화예술진흥원 전통예술실험활동지원사업입니다.’
‘본 사업은 2026 대구문화예술진흥원 개인전시지원사업입니다.’
‘본 사업은 2026 대구문화예술진흥원 지속전시지원사업입니다.’
‘본 사업은 2026 대구문화예술진흥원 우수기획전시사업지원입니다.’
‘본 사업은 2026 대구문화예술진흥원 명작산실전시지원사업입니다,’
‘본 사업은 2026 대구문화예술진흥원 문학활동지원사업입니다,’
‘본 사업은 2026 대구문화예술진흥원 다장르예술활동지원사업입니다,’
‘본 사업은 2026 대구문화예술진흥원 예술영화제작지원사업입니다.’
‘본 사업은 2026 대구문화예술진흥원 청년예술활성화지원사업입니다.’
‘본 사업은 2026 대구문화예술진흥원 공연장상주단체육성지원사업입니다.’
▸서적 및 도록 등 출판물 발간 사업
‘본 사업은2026대구문화예술진흥원문예지발간지원지원으로발간(혹은출간)되었습니다.’
‘본 사업은2026대구문화예술진흥원문학작품집발간지원으로발간(혹은출간)되었습니다.’
※ 위치 : 포스터 · 리플렛 등의 전면 하단 및 출판물 표지 뒷면 하단에 표기
- 24 -Ⅲ 지원금 집행 유의사항
1. 단체 대표자/ 임직원의 친인척 고용 및 사례비 지급 금지
단체 대표 및 임직원의 친인척을 상근, 비상근인력으로 고용하거나 출연시켜
사례비를 지급함으로써 사회적 지탄을 받음에 따라, 향후에는 어떠한 경우에도
대표 또는 임ㆍ직원의 직계 존속, 비속, 배우자에게는 인건비성 사례비 지급을
전면 금지하고, 이와 같은 사례 발생 시에 금액의 정도, 실제 근로 여부와 상
관없이 해당금액 전액환수 조치(업체 거래 시에도 가족 간 거래 지양)
2. 기관 재직자(공직자 신분)의 인력에게 사례비 지급 금지
지역 내 무대기술 분야의 전문인력이 소수이고 공연장 근무인력으로서 공연
개최 시에 각종 편의를 제공해줄 수 있다는 점을 이용하여, 타 공연장 또는
민간단체 공연제작에 참여하고 고액의 인건비를 수수하는 사례가 급증, 이
같은 사례비의 상당액이 지원금에서사용되고 있고 적발을 피하기 위해 자신의
보조인력 명의로 대신 수령하게 하는 등 상당한 문제점 노출, 향후 적발 시
금액에 상관없이 해당 감사기관에 통보하고 문책 요구
3. 출연료 및 인건비성 사례비 지급 시 계약서 작성 의무화
감독, 연출, 지휘, 기획인력, 정규단원, 출연자 등에 대한 인건비(사례비) 지급 시
매월, 매건 마다 지급금액과 지급 시기가 상이하고 예술계의 일반 관례상의
통상적인 수준을 벗어나는 등 명확한 기준 없이 방만하게 집행된 사례가 다수
지적됨에 따라 인건비 산정기준을 명확히 하여 사전에 관련계약을 체결
※ [붙임 3]각종 서식-표준계약서 : 50p 참고
4. 일정기간 지속 근로하는 단원 및 기획 인력에게 인건비 지급 시 증빙 철저
일부 단체의 경우 상당기간 연속적인 근무를 하는 상근인력임에도 실제 근무
여부를 확인 할 수 있는 출근부 등을 작성하지 않아 가명의 인물에게 인건비가
지급되었다는 논란이 제기됨에 따라, 집행질서 확립을 위해 지원금으로 상근
인력의 인건비 지급 시 반드시 계약서와 출근부를 작성하여 정산 시 제출
※ 공연장상주단체육성지원사업의 전담인력에 한함
- 25 -5. 임의단체 대표자에게 출연료 일괄 지급 금지
임의단체를 출연시키면서 다수의 출연자에게 지급되어야 할 출연료를 해당 단
체의 계산서 처리 후 일괄 지급하는 사례가 다수 발생하고 있음. 실제 출연
한 출연자들에게 사례비 지급 여부를 확인하기 어렵고 납세 질서를 문란하게
하는 등 다수의 문제가 지적됨에 따라 출연료는 반드시 개별 지급으로 처리
(일괄 지급 사례 발생 시 해당액을 전액 환수)
6. 용역, 물품제조·구매 등의 거래 시 전자세금계산서 발급 의무
전자세금계산서(전자계산서) 발급이 가능한 업체이면서도 수기로 작성된 세
금계산서를 발행하여 부가가치세 신고 누락이 의심되거나 세금계산서의 작성
내용이 완전하지 못하여 증빙서로 신뢰하기 어려운 사례들이 일부 확인됨에
따라, 정산 확인 시 전자세금계산서의 진위여부에 대한 확인 강화
※ 예외사항 없이 관련 집행 건에 따라 전자세금계산서(전자계산서)발급 필수
7. 지원사업 관련 홍보제작물 또는 상세 사진(영상)자료 제출 의무
지원사업과관련한 홍보제작물의디자인, 사이즈, 페이지 수에 따라 상당내용이
누락된 경우가 많고, 사업이 끝난 후 장비의 실제 설치여부 등을 확인할 수
없는 등 다수의 문제가 지적됨에 따라 지원사업에 대한 현장 상황을 파악 할
수 있는 사진 자료 또는 동영상 제출 강화
8. 사업수입 누락 및 허위 정산하는 경우, 해당액만큼 지원금 환수
일부 단체의 경우 지원금으로 사업을 추진하면서 사전에 허가되지 않은 각종
명목으로 수입을 발생시키는 경우가 다수 발생함에 따라 이를 정확하게 정산
보고하지 않아, 적발되었을 때에는 익년도 지원액 감액 또는 당해연도 지원
금에서 해당 금액만큼 환수조치
9. 회계연도 미준수 시 용도와 상관없이 전액 반납조치
지원사업은 반드시 당해 연도 내에 완료되어야 함. 금액의 정도와 사유를 불
문하고 해당액을 전액 환수 조치하고 행정 평가에 반영함으로써 보조금 집행
질서 확립
- 26 -[붙임1]
【주요 보조사업비 예산집행 기준 및 방법】
비목 세목 용도 집행기준 집행방법
인건비 보수 전담인력
보수
❍ 공연장상주단체육성지원전담의 임시직 보수
❍ 관련 계약서 및 출근부 작성 필수 계좌이체
운영비 일반
수용비
①출연료
스탭사례비
❍ 사업수행을위해 참여한 예술인 및 전문가 사례
❍ 표준 계약서 작성 필수
계좌이체
②기타사례
(진행요원)
❍ 일용임금 집행기준
- 2026년도 최저임금 : 시간당 10,320원
③발표자
사회자
토론자
강의료
자문료
심사비
조사분석
사례비
❍ 발표/사회/토론자 산출기준(안)
주제 발표자 A급 500,000원
B급 400,000원
사회자 A급 300,000원
B급 250,000원
지정 토론자 A급 200,000원
B급 150,000원
❍ 강의/자문/심사료 산출기준(안)
특별 강의/자문/심사
A급 300,000원
B급 200,000원
C급 100,000원
일반 강의/자문/심사 대구지역 70,000원
타지역 50,000원
❍ 조사분석비산출기준(안)
일반 조사분석
(A4 1장/12pt 기준)
A급 45,000원
B급 40,000원
C급 35,000원
④원고료
통․번역료
❍ 세미나, 워크숍 등의 주제발표 등을 위해 새롭
게 작성한 전문분야의창의적 논문에 대하여 지
급하며, 일반적인 강의교재 원고는 해당없음
❍ 동일인에게사례비와 원고료 이중 지급 불가
❍ 원고료 산출기준(안)
국문
(200자 원 고 지1장 기 준)
자료원고 8,000원
일반원고 10,000원
특별/취재 10,000원
외국어 원고 50,000원
❍ 통․번역료 산출기준(www.hufsci t .com)
- 한국외국어대학교통․번역센터기준 단가 적용
- 27 -비목 세목 용도 집행기준 집행방법
운영비
일반
수용비
인쇄비
❍ 자료 및 보고서, 책자 등 사업 관련 인쇄비
❍ 인쇄부수는 배부처, 참석자수 등을 고려한 배부
기준을 마련하여 지나친 과다 인쇄금지
계좌이체
카드결제
홍보물
제작비
❍ 현수막, 리플렛, 포스터 등 사업 안내 및 홍보용
물품의 제작비
제작 및
구입비
❍ 무대 및 소품 제작 등 소규모의일반 제작비
❍ 공연, 전시 등 사업에 필요한 각종 물품의 구입비
❍ 해당 사업수행 관련이 아닌 단체 운영에 필요한
일반물품및 재물 (자산 취득) 구입 금지
회계검사
수수료 ❍ 지원사업 5천만원 이상 회계검사필수
임차료 대관료
장비임차
❍ 공연장, 미술관, 등 사업추진에필요한 공간
사용료 및 부대비용
❍ 임대차 계약에 의한 시설, 장비, 물품(차량, 음향,
조명기기등) 등의 임차료
공공요금
및 제세
우편료
보험료
❍ 해당사업 홍보물 발송을 위한 우편요금등
❍ 해당사업 보험 계약에 의한 각종 보험료
기타
운영비 기타 ❍ 기타 사업수행 과정에서수반되는 경비
여비 국내여비 교통비 ❍ 특정 여비관련 목적사업만해당
❍ 전시의 경우 작품 운송료만 해당 카드결제
복리
후생비
복리
후생비 고용보험 ❍ 사업주, 예술인 고용보험부담금 책정 가능 계좌이체
카드결제
※ 집행기준의단가금액은참고용으로사업수행시 현실을 반영해적정금액을적용하고, 비교견적등
예산 절감을 위해 노력해주시기바랍니다.
※ 운영비-일반수용비의각종 사례비(①~④) 지급 시 사업명, 일자, 인적사항(성명, 주민번호,
주소, 연락처) , 내용(항목) , 금액 등을 명확히 기재한 사례비 지급 영수증 작성 후 계좌입금
※ 단체의 경우, 대표자가 사업에 명확한 역할이 있을 경우 사례비 지급 가능
(단, 지원금의 10% 이내, 최대 250만원, 원천징수 필수)
(공연장상주단체육성지원사업은작품당 최대 200만원, 지원금의 10%이내까지 편성 가능)
→ 익년도 (년도) 종합소득세 신고 수행 이행 시 [종합소득세신고이행확인서] 제출
※ 개인 사례비 지급 시 원천징수 및 예술인 고용보험 신고· 납부 필수(15~19p 참고)
- 28 -[붙임2-1] ① <단체> 사업변경신청서(양식)
사 업 변 경 신 청 서
□ 사업 변경 신청 유의 사항
❍ 지원신청 시와 비교하여 사업 주체, 수행, 규모, 내용의 변경 발생하였을
경우 변경 신청을 통해 진흥원의 승인이 필요함
❍ 지원사업의 내용 혹은 규모 등을 과다하게 변경 또는 축소하는 경우, 지
원의 지속 여부 및 지원금에 대한 삭감, 취소 등의 조치가 있을 수 있음
【지원사업 변경 관련 세부규정 및 조치기준】
변경내역 변경정도 조치사항
사업주최
사업주최자 변경
※ 단독 주최/주관 원칙
※ 타기관의 기획 초청사업 및 공동주최 불가
지원금 취소
사업
규모
사업비 총 사업비를 50%이상 감축하여 사업변경 및
지원금 집행
지원금 취소
또는 삭감
행사일수 행사일수 50%이상 축소
지원금 삭감행사장소 행사장소(규모 및 객석수) 50%이상 축소
사업
내용
주요
출연진
및
제작진
창작 초연이 재연작품으로 변경 지원금 취소
주요 출연진 및 제작진 50% 이상 변경/축소 지원금 취소
또는 삭감연출가, 안무가 변경
공연프로그램 50%이상 변경 지원금 삭감
사업수행 포기 단체(개인) 귀책사유로인한사업포기(포기기간이후) 익년도 심사
배제
위의내용을확인하였습니다.
단체(대표자)명 : (직인)
(재)대구문화예술진흥원 귀중
- 29 -[붙임]
사 업 변 경 신 청 서
1. 세부 사업계획
사업 내용 변경 없음 일부 변경 ☞ 해당사항에체크 후 일부변경된내용하단에작성
변경항목 변경 전
(지원/교부신청 시)
변경 후
(변경내용 기재) 변경 사유
사 업 명
실행 기간
(사업 수행기간 및 시간)
2026. . . ~
2026. . .
2026. . . ~
2026. . .
※ 시간 까지 기재
사업 장소
예산 금 원 금 원
사업 내용
※사업규모를부득이하게 변
경될 경우 진흥원의 사전
승인 받은 후 사업 진행
※프로그램 구성, 작품 수
등 변경내용 기입
참 여 자
※ 별첨 가능
예시) 기획 ○○○
예시) 연출 ○○○
예시) 작가 ○○○
예시) 출연진 ○○○
예시) 안무가 ○○○
예시) 지휘자 ○○○
예시) 협연자 ○○○
예시) 무대 디자인 ○○○
- 30 -2. 예산 세부 변경 내역
(단위 : 원)
구 분 예산항목 변 경 내 역 산출내역지원신청 시 변경신청 시 증감액
지원금
(사업예산)
일반수용비
-홍보 5,000,000 4,000,000 -1,000,000
리플렛 00부*00원
포스터 00부*00원
일반수용비
-사례비
연주자 00명*20만원
연주자 00명*50만원
(원천세 포함)
일반수용비
-원천세
사례비에 원천세
불포함시 별도 작성
자부담
*지원신청 시
자부담 편성을
했을 경우만
작성
총 계 5,000,000 4,000,000 -1,000,000
※자부담 의무이행 폐지로 지원결정액으로만 사업예산 편성가능
2026년 월 일
단체명(대표자명) : (직인)
(재)대구문화예술진흥원 귀하
- 31 -[붙임2-1] ② <단체> 사례비 지급 영수증(작성 예시)
『 단체명 』
사례비 지급 영수증
□ 사 업 명 : 대구예술협회 정기연주회
□ 일 시 : 2026년 5월 5일(O요일) 19:00 ~ 21:00
□ 장 소 : OOOOO
□ 사례내용 : 출연료
본인은 위 사업에 참석하여 본 단체의관련 규정과기준에 따라 사업에
참가하였으며, 본 건과 관련하여 취득한 정보의 사용과 관련된 제반
준수사항을 이행할 것을 확인합니다.
2026년 5월 5일
참석자 홍 길 동 (인)
※ 개인정보 수집에 관한 안내
본 단체는 위 참석자를 대상으로 다음과 같이 「개인정보」를 수집하고자 합니다.
1. 수집이용목적 : 회의비,사례비 등의 기타소득 소득세, 주민세 원천징수 세무/회계용 자료
2. 수집하려는개인정보항목 : 성명, 전화번호(휴대폰번호), 주소, 계좌정보(은행명, 예금주명, 계좌번호)
3. 개인정보 보유 및 이용기간 : 세무/회계법 상 명시된 기간 동안 보유하며, 이후 즉시 파기
4. 개인정보 수집 동의에 거부하실 수 있으나, 동의 거부시에는 사례비를 지급받으실 수 없습니다.
□ 본인은위 개인정보수집에관한 내용을숙지하였으며, 본 단체의개인정보수집에동의합니다.
본 단체는 위 참석자를 대상으로 다음과 같이 「고유식별정보」를 수집하고자 합니다.
1. 수집이용목적 : 회의비,사례비 등의 기타소득 소득세, 주민세 원천징수 세무/회계용 자료
2. 수집하려는 고유식별정보 항목 : 주민등록번호
3. 고유식별정보 보유 및 이용기간 : 세무/회계법 상 명시된 기간 동안 보유하며, 이후 즉시 파기
4. 고유식별정보 수집 동의에 거부하실 수 있으나, 동의 거부시에는 사례비를 지급받으실 수 없습니다.
□ 세무/회계법/개인정보보호법 등 관련법에 따른 고유식별정보(주민등록번호) 수집에 동의합니다.
※ 동의할 시 위 ▢ 에  표시를 해주시기 바랍니다.
지급액 주민등록번호 전화번호
주 소
(원천징수
영수증 수령처)
계좌정보 청구 확인
(서 명)
300,000원 700101
-1234567
010
-1234
-5678
대구 중구
대봉로 260
은 행 명 대구은행
예금주명 홍길동
계좌번호 012-34-56789
- 32 -[붙임2-1] ③ <단체> 성과보고서(양식)_공연장상주단체사업은교부 시 별도 양식 안내
2026년도 대구문화예술지원사업성과보고서
A. 사업추진실적
1 사업 개요
‣ 사업명
‣ 단체명(대표자명)
‣ 사업기간 2026. . .( ) ~ 2026. . .( ) (실 사업 기간)
‣ 사업장소
‣ 사업예산 원
‣ 후원 대구문화예술진흥원, 대구광역시
※ 본 보고서는결과보고서제출시관련시스템에‘26년 성과보고_단체명’으로저장해서첨부해주세요.
B. 사업성과
1 비계량적성과
□ 교류·협력성과
○
○
☞ 타지역·타단체(예술인)와의 교류·협력, 시민 참여(체험)형 프로그램운영실적을작성해주세요.
- 33 -□ 초청·진출성과
○
○
☞ 타지역페스티벌초청, 해외진출성과를작성해주세요.
□ 지역문화 발전에의 기여도(필수)
○
○
☞ 지역을소재로스토링텔링하거나지역성을반영한내용을작성해주세요.
☞ 지역문화발전및 활성화에실질적으로기여한성과(인증, 수상 등)를 작성해주세요.
□ 향후계획(필수)
○
○
☞ 본 사업성과를바탕으로한 후속 사업계획을작성해주세요.
2 계량적성과(필수)
공연/전시/행사실적 발표작품 수 참여
예 술 인수
관람객수
횟수 일수 창작
초연
기존
창작
외국
작품 한 국 인외 국 인계 유료 무료 계
※ 발간사업의 경우 관람객 수 = 발행 부수
※ 관람객 수 = 한국인 + 외국인 = 유료 + 무료
3 기타 성과
- 34 -
연번 수상 및 판매실적 수상처(계약처) 비고
1C. 참고자료
1 사진자료
☞ 공연, 전시, 발간등 사업을수행한모습을확인할수 있는사진들을삽입하여주시기바랍니다.
- 35 -
사업 현장사진
(공연, 전시, 행사 현장전경)
사진 설명
성과물(홍보물) 사진
사진 설명
기타사진
사진 설명2 홍보/보도 실적자료
D. 건의사항
1 사업추진시 애로사항
○
2 대구문화예술진흥원건의사항
○
- 36 -
☞ 신청자의사업에대해중점보도한언론(신문, TV 등) 자료나전문지의리뷰를첨부해주세요.
(언론사명, 기사게재일등 기재)[붙임2-1] ④ <단체> 사업참여자명단(양식)
사 업 참 여 자 명 단
■ 단 체 명 :
■ 사 업 명 :
■ 사업기간 : 실 사업 기간
■ 사업장소 :
- 37 -
구 분 성 명 역 할 성별 연령 현직 및 소속 비고
(예시)
기획
김대구 연출 남 50 문화예술단단원
출연
참여
작가
실무
홍보
스탭[붙임2-1] ⑤ <단체> 종합소득세신고이행확인서(양식)
종합소득세신고이행확인서
본인(이름)은 (단체명)의 대표로서 0000년도 대구문화예술진흥원 대구문화예술
지원사업 (0000000000) 을 통해 수령한 사례비(000000)원에 대하여,
익년도(0000년) 단체 대표자의 종합소득세 신고 시 해당 내역을 포함 및 신고
하여 소득세 납부의무를 이행할 것을 확인합니다.
○ 0000년도 대표자 사례비 세부내역
계좌이체일 지급대상 수령내용 수령액(원) 비고
0000년 00월 00000일
단체명 000000 대표자명 000 (인)
- 38 -원본 대조 확인증
보조금 사업수행자 단체명(대표 OOO)는 대구문화예술진흥
원에 제출한 모든 증빙서류의 사본에 대하여, 원본과 대조
하여 일치함(위,변조 되지 않았음)을 확인합니다.
보조금 사업수행자 : 단체명(대표명) (직인 또는 서명)
[붙임2-1] ⑥ <단체> 원본 대조 확인증(양식)
- 39 -[붙임2-2] ① <개인> 지원사업이행 서약서(양식)(예술영화제작지원제외)
대구문화예술지원사업 이행에 관한 서약서
본인 은(는) 대구문화예술진흥원(이하 진흥원)의 ‘2026년 대구문화예술지원
사업(이하 지원사업)’의 ‘지원 사업자’로서 공정하고 투명한 사업수행과 성공적
인 운영을 위하여 다음과 같이 서약합니다.
1. ‘지원 사업자’는 기획재정부의 보조금법 시행령에서 정한 「예산 및 기금운용계
획 집행지침」과 행정안전부「지방보조금 관리기준」, 진흥원 「문화예술지원사업
지원금 관리 규정」을 준수하며 성실히 지원사업을 수행하겠습니다.
2. ‘지원 사업자’는 ‘지원사업’의 목적 및 취지를 이해하고‘진흥원’에 기제출한
지원신청서의 사업계획을 근거로 사업을 추진하겠습니다.
3. ‘지원 사업자’는 교부신청 전에 ‘진흥원’과 충분한 협의를 한 후 계획을 수립
하며, 제출한 사업계획 중 불가피한 변경이나 중단이 예상되는 경우 사업 시작일
이전에 ‘진흥원’과 논의를 거쳐 승인을 얻겠습니다.
4. ‘지원 사업자’는 사업장소 검토를 통해 비상시를 대비하여 안전관리계획 등을 수
립하여 안전사고 예방에 최선을 다하겠습니다.
5. ‘지원 사업자’는 공연 및 창작물 제작에 있어 제3자의 지식재산권 등 법률상의
권리를 침해하지 않을 것을 보장하겠습니다.
6. ‘지원 사업자’가 다음 사항을 위반할 경우 ‘진흥원’은 교부 결정된 지원금을
전부 또는 반환 요청할 수 있으며, ‘지원 사업자’는 필요한 조치를 따르겠습니다.
- 지원금을 다른 용도에 사용한 경우(지원금 편취 및 사적용도 사용 등)
- 법령의 규정·진흥원 운용지침을 위반한 경우
- 법령에 따른 처분을 받은 경우
- 허위 신청이나 기타 부정한 방법으로 지원금의 교부를 받은 경우
- 해당 지원금 지원과 직접 관련된 전체 조건이 사후 미충족되는 경우
7. ‘지원금’은 ‘지원사업’의 목적 달성을 위한 보편타당하고 실행 가능한 적정 예
산으로 편성할 것이며, 진흥원 운영지침에 따라 “문화예술지원사업 지원금 관리
규정”을 참고하여 적절하게 책정하겠습니다.
- 40 -8. ‘지원 사업자’는 지원금 집행 시 아래의 내용을 준수하겠습니다.
-‘지원 사업자’명의의 지원금 전용 계좌 별도 관리(기타 자금과 혼용금지)
- 보조금 결제 전용 카드 결제 및 계좌이체를 통한 거래(현금인출 지급 불가)
- 당해연도(2026. 12. 31.) 내 지원금 집행 완료(미준수 시 전액 반납 조치)
- 용역 또는 하도급 비용 집행 금지(재교부 금지)
- 사례비 지급 시 표준계약서 준용
※「예술인복지법」제4조4항(문화예술용역 관련 계약)에 따른 서면계약 의무화
- 사례비 지급 시 원천징수 및 예술인고용보험 신고·납부
※「고용보험법」 및 「고용보험 및 산업재해보상보험의 보험료징수 등에 관한 법률」에 근거, 문화예술용역
시 사업주와 예술인이 각각 부담하여 보험료 산정 및 원천 공제 의무 신고
9. ‘지원 사업자’는 포스터, 리플렛 등 모든 홍보자료에 후원 로고(대구문화예술진흥
원, 대구광역시)와 ‘본 사업은 2026 대구문화예술진흥원 ○○○○○○지원사업입니
다.’라는 문구를 명시하겠습니다.
10. ‘지원 사업자’는 ‘지원사업’ 추진 시 사업에 대한 지원조건과 기타 약정사항의 이
행 여부를 점검하고자진행하는 ‘진흥원’의 사업평가에적극적으로협조하겠습니다.
11. ‘지원 사업자’는 사업종료 후 30일 이내에 국가문화예술지원시스템(NCAS)을 이
용해 지원사업의 적정한 수행상황을 확인할 수 있는 정산 및 실적보고서를 성과보
고서(별도 양식)와 함께 제출하겠습니다.
12. ‘지원 사업자’는 대구광역시의 문화예술 아카이브 조례 개정에 따라, 공적자금으
로 지원되는 사업의 결과물들이 향후 지역의 문화자원으로 축적·활용할 수 있게
관련 원본 자료들을 제출하겠습니다.
상기 서약 사항을 이행하지 않을 경우 지원사업의 선정취소 및 지원금 환수,
관련 법령에 따른 처벌 등 불이익이 있으며 향후 대구문화예술진흥원
사업의 참여 제한 등의 처분을 감수할 것을 확인합니다.
2026년 월 일
성명 : (인)
(재)대구문화예술진흥원장 귀하
- 41 -[붙임2-2] ② <개인> 사업변경신청서(양식)_(예술영화제작지원제외)
사 업 변 경 신 청 서
□ 사업 변경 신청 유의 사항
❍ 지원신청 시와 비교하여 사업 주체, 수행, 규모, 내용의 변경 발생하였을
경우 변경 신청을 통해 진흥원의 승인이 필요함
❍ 지원사업의 내용 혹은 규모 등을 과다하게 변경 또는 축소하는 경우, 지
원의 지속 여부 및 지원금에 대한 삭감, 취소 등의 조치가 있을 수 있음
【지원사업 변경 관련 세부규정 및 조치기준】
변경내역 변경정도 조치사항
사업주최
사업주최자 변경
※ 단독 주최/주관 원칙
※ 타기관의 기획 초청사업 및 공동주최 불가
지원금 취소
사업
규모
사업비 총 사업비를 50%이상 감축하여 사업변경 및
지원금 집행
지원금 취소
또는 삭감
행사일수 행사일수 50%이상 축소 지원금 삭감행사장소 행사장소(규모 및 객석수) 50%이상 축소
사업
내용
주요
출연진
및
제작진
창작 초연이 재연작품으로 변경 지원금 취소
주요 출연진 및 제작진 50% 이상 변경/축소 지원금 취소
또는 삭감연출가, 안무가 변경
공연프로그램 50%이상 변경 지원금 삭감
사업수행 포기 단체(개인) 귀책사유로인한사업포기(포기기간이후) 익년도 심사
배제
위의내용을확인하였습니다.
개인명: (서명)
(재)대구문화예술진흥원 귀중
- 42 -사 업 변 경 신 청 서
1. 세부 사업계획
사업 내용 변경 없음 일부 변경 ☞ 해당사항에체크 후 일부변경된내용하단에작성
변경항목 변경 전
(지원/교부신청 시)
변경 후
(변경내용 기재) 변경 사유
사 업 명
실행 기간
(사업 수행기간 및 시간)
2026. . . ~
2026. . .
2026. . . ~
2026. . .
※ 시간 까지 기재
사업 장소
예산 금4,000,000원
(실수령액:3,824,000원)
금4,000,000원
(실수령액:3,824,000원)
사업 내용
※사업규모를부득이하게 변
경될 경우 진흥원의 사전
승인 받은 후 사업 진행
※프로그램 구성, 작품 수
등 변경내용 기입
참 여 자
※ 별첨 가능
예시) 기획 ○○○
예시) 연출 ○○○
예시) 작가 ○○○
예시) 출연진 ○○○
예시) 안무가 ○○○
예시) 지휘자 ○○○
예시) 협연자 ○○○
예시) 무대 디자인 ○○○
- 43 -2. 예산 세부 변경 내역
(단위 : 원)
구 분 예산항목 변 경 내 역 산출내역지원신청 시 변경신청 시 증감액
지원금
(사업예산)
일반수용비
-원천세 5,000,000 4,000,000 -1,000,000
일반수용비
-홍보
리플렛 00부*00원
포스터 00부*00원
일반수용비
-사례비
연주자 00명*20만원
연주자 00명*50만원
(원천세 포함)
일반수용비
-원천세
사례비에 원천세
불포함시 별도 작성
자부담
*지원신청 시
자부담 편성을
했을 경우만
작성
총 계 5,000,000 4,000,000 -1,000,000
※ 2026 대구문화예술지원사업개인예술가(지원금 400만원)는 정산 방법의 변경으로 교부 시
원천징수세액(지원금의4.4%) 공제 후 3,824,000원이 지급됩니다. 이에 원천세 176,000원을
포함한 4,000,000원에 대한 예산계획을 수립하여 주십시오.
2026년 월 일
대표자명 : (서명)
(재)대구문화예술진흥원 귀하
- 44 -[붙임2-2] ③ <개인> 지원금 지급 영수증_(예술영화제작지원 제외)
2026년 대구문화예술지원사업
지원금 지급 영수증
□ 사 업 명 :
□ 사업일시 : 년 월 일( ) 00:00 ~ 00:00
□ 사업장소 :
□ 내 용 : 2026년 대구문화예술지원사업 지원금
본인은본 기관의관련규정과기준에따라 2026년 대구문화예술지원사
업의 지원 대상에선정되었으며, 본 건과 관련하여취득한정보의사용과
관련된 제반 준수사항을 이행할 것을 확인합니다.
2026년 월 일
지원사업자(성명) (인)
※ 개인정보 수집에 관한 안내(동의할 시 □에 ☑ 표시)
본 기관은 위 지원 사업자를 대상으로 다음과 같이 「개인정보」를 수집하고자 합니다.
1. 수집이용목적 : 개인 지원금, 사례비 등의 기타소득 소득세/주민세 원천징수 세무/회계용 자료
2. 수집하려는 개인정보 항목 : 성명, 전화번호(휴대폰 번호), 주소, 계좌정보(은행명·예금주명·계좌번호)
3. 개인정보 보유 및 이용 기간 : 세무/회계법상 명시된 기간 동안 보유하며, 이후 즉시 파기
4. 개인정보 수집 동의에 거부하실 수 있으나, 동의 거부 시에는 지원금을 지급 받으실 수 없습니다.
☞ 본인은 위 개인정보 수집에 관한 내용을 숙지하였으며, 본인의 개인정보 수집에 동의합니다.
본 기관은 위 지원 사업자를 대상으로 다음과 같이 「고유식별정보」를 수집하고자 합니다.
1. 수집이용목적 : 개인 지원금, 사례비비 등의 기타소득 소득세/주민세 원천징수 세무/회계용 자료
2. 수집하려는 고유식별정보 항목 : 주민등록번호
3. 고유식별정보 보유 및 이용기간 : 세무/회계법상 명시된 기간 동안 보유하며, 이후 즉시 파기
4. 고유식별정보 수집 동의에 거부하실 수 있으나, 동의 거부 시에는 지원금을 지급받으실 수 없습니다.
☞ 세무/회계법/개인정보보호법 등 관련 법에 따른 고유식별정보(주민등록번호) 수집에 동의합니다.
지급액 주민등록번호 전화번호
주 소
(원천징수 영수증
수령처)
계좌정보 청구 확인
(서 명)
4,000,000원
은 행 명
예금주명
계좌번호
- 45 -[붙임2-2] ④ <개인> 성과보고서(양식)_(예술영화제작지원 제외)
2026년도 대구문화예술지원사업성과보고서
A. 사업추진실적
1 사업 개요(필수)
‣ 사업명
‣ 개인명(성명)
‣ 사업기간 2026. . .( ) ~ 2026. . .( ) (실 사업 기간)
‣ 사업장소
‣ 사업예산 5,000,000원
‣ 후원 대구문화예술진흥원, 대구광역시
※ 본 보고서는결과보고서제출 시 관련 시스템에‘26년 성과보고_성명’으로저장해서첨부해주세요.
B. 사업성과
1 비계량적성과
□ 지역문화 발전에의 기여도(필수)
○
○
○
☞ 지역을 소재로 스토링텔링하거나지역성을 반영한 내용을 작성해주세요.
☞ 지역문화발전및 활성화에 실질적으로기여한 성과(인증, 수상 등)를 작성해주세요.
- 46 -□ 향후 계획(필수)
○
○
○
☞ 본 사업성과를바탕으로 한 후속 사업계획을작성해주세요.
□ 교류·협력 성과
○
☞ 타지역·타단체(예술인)와의 교류·협력, 시민 참여(체험)형 프로그램 운영실적을 작성해주세요.
□ 초청·진출 성과
○
☞ 타지역 페스티벌 초청, 해외 진출 성과를 작성해주세요.
2 계량적성과(필수)
공연/전시/행사실적 발표작품 수 참여
예 술 인수
관람객수
횟수 일수 창작
초연
기존
창작
외국
작품 한 국 인외 국 인계 유료 무료 계
※ 발간사업의 경우 관람객 수 = 발행 부수
※ 관람객 수 = 한국인 + 외국인 = 유료 + 무료
3 기타 성과
- 47 -
연번 수상 및 판매실적 수상처(계약처) 비고
1
2C. 참고자료
1 사업 현장 사진 자료(필수)
☞ 공연, 전시, 발간등 사업을수행한모습을확인할수 있는사진들을삽입하여주시기바랍니다.
사업 현장 사진 1
(공연, 전시, 행사 현장 전경)
사업 현장 사진 2
(공연, 전시, 행사 현장 전경)
사진 설명 사진 설명
사업 현장 사진 3
(공연, 전시, 행사 현장 전경)
사업 현장 사진 4
(공연, 전시, 행사 현장 전경)
사진 설명 사진 설명
사업 현장 사진 5
(공연, 전시, 행사 현장 전경)
사업 현장 사진 6
(공연, 전시, 행사 현장 전경)
사진 설명 사진 설명
- 48 -2 기타 사진 자료
☞ 사업수행시 제작했던성과물및 관련사진들을삽입하여주시기바랍니다.
☞ 영상작업물의경우영상캡처사진첨부후 사진설명에URL 링크첨부
성과물(포스터·팜플렛·도록 등 홍보물) 사진 성과물(포스터·팜플렛·도록 등 홍보물) 사진
사진 설명 사진 설명
기타 사진 기타 사진
사진 설명 사진 설명
기타 사진 기타 사진
사진 설명 사진 설명
- 49 -3 홍보/보도 실적자료
D. 건의 사항
1 사업추진시 애로사항
○
2 대구문화예술진흥원건의 사항
○
- 50 -
☞ 신청자의사업에대해중점보도한언론(신문, TV 등) 자료나전문지의리뷰를첨부해주세요.
(언론사명, 기사게재일등 기재)[붙임2-2] ⑤ <개인> 사업참여자명단
사 업 참 여 자 명 단
■ 성 명 :
■ 사 업 명 :
■ 사업기간 : (실 사업 기간)
■ 사업장소 :
구 분 성 명 역 할 성별 연령 현직 및 소속 비고
(예시)
기획
김대구 연출 남 50 문화예술단 단원
출연
참여
작가
실무
홍보
스탭
- 51 -[붙임3] ① <공통> 표준계약서_공연예술분야
공연예술출연계약서(제2조 제15호 관련)
제작자 와 실연자 는 __________공연 (이하 ‘본 공연’
이라 함)과 관련하여 다음과 같이 계약한다.
제1조 (계약의 목적)
이 계약은 본 공연과 관련하여 제작자와 실연자 사이의 권리와 의무를 명확히 하는 것을 목적으로 한다.
제2조 (공연개요)
① 본 공연의 개요는 다음과 같다
1. 공 연 명 :
2. 공연일정 : 년 월 일부터 년 월 일까지
3. 공연횟수 :
4. 연습일정 : 년 월 일부터 년 월 일까지
5. 공연장소 :
② 실연자는 본 공연의 역할로 출연한다.
제3조 (계약기간)
본 계약 기간은 년 월 일부터 년 월 일까지로 한다.
제4조 (출연료)
① 제작자는 실연자에게 제2조 제1항 제3호 회 출연에 대한 출연료와 제 4호 연습기간에 대한 보수
로서 금 원을 법령상의 세금과 고용보험료를 공제한 후 다음과 같이 지급한다. 계약금과
잔금의 비율은 양 당사자가 상호 협의하여 아래 표기한 방식으로 정한다.
( )회 분할 지급 □ 공연 회차별 분할 지급 □
1. 계 약 금 원 (계 약체 결후 일 이 내)
2. 잔 금 원 (공 연종 료후 일 이 내)
1. 계 약 금 원 (계 약체 결후 일 이 내)
2. 공 연 회 원 지 급( 회 공 연종 료
후 일 이 내)
3. 잔 금 원 (공 연종 료후 일 이 내)
② 공연 일정이 위 제1항의 횟수를 초과하거나, 실연자가 제2조 제2항의 역할 이외에 추가 역할을 담당
하는 경우 제작자는 실연자에게 상응하는 보수를 지급하여야 한다.
③ 제1항 및 제2항에 해당하는 금액은 아래 실연자의 계좌로 입금한다.
1. 은행명 :
2. 계좌번호 :
3. 예금주 :
제5조 (실연자의 의무)
① 실연자는 연습일정 및 공연일정을 준수하여야 한다.
② 실연자는 워밍업·모니터링 참여 등 공연의 원활한 진행을 위한 제작자의 요구를 존중하고 따라야
한다.
- 52 -③ 실연자는 공연 홍보물 제작을 위해 필요한 사진 등을 제공하여야 하며, 제작자가 공연의 홍보활동을
위해 사진 및 영상촬영, 매체인터뷰 등을 요청할 시 이에 적극 협조하여야 한다.
④ 실연자는 공연홍보를 위한 범위 내에서 위 제3항에 따라 제공된 사진, 초상, 성명, 필적 등을 사용할
수 있는 권리를 제작자에게 부여한다.
⑤ 실연자는 연습, 공연 및 영상촬영 중 사고에 대비하여 산업재해보상보험 또는 상해보험에 가입하여
야 한다.
제6조 (제작자의 의무)
① 제작자는 연습, 공연 및 영상촬영을 위한 적절한 설비와 전문 인력을 제공하여야 한다.
② 제작자는 의상, 분장, 도구, 악기 등을 제공하여야 한다. 다만, 실연자가 자신의 악기 등을 사용하는
경우 그 보상 방법은 양 당사자가 상호 협의하여 정한다.
③ 제작자는 실연자의 예술적 견해나 의사를 존중한다.
④ 제작자는 프로그램, 홍보물 및 영상에 적절한 방법으로 실연자의 성명을 표기하여야 한다. 다만, 구
체적인 표기방식은 양 당사자가 사전에 상호협의하여 정한다.
⑤ 제작자는 실연자의 연습, 공연 및 영상촬영 중 사고에 대비하여 산업재해보상보험 또는 상해보험 가
입에 가입할 수 있도록 지원하여야 한다.
⑥ 제작자는 고용보험 관련 법령에 따라 실연자를 피보험자로 하는 고용보험 취득신고 등 자격관리 업
무를 성실히 수행하며, 실연자와 제작자가 부담하여야 하는 고용보험료를 납부하여야 한다. 이 경우 제
작자는 실연자가 부담하여야 하는 고용보험료를 고용보험 관련 법령에 따라 실연자의 출연료에서 원천
공제하여 납부할 수 있다.
제7조 (상품화)
CD·DVD·블루레이 등 녹음·녹화의 복제물을 제작하여 판매하거나, 초상 등을 이용한 상품화 사업을
하는 경우 그 구체적인 내용은 양 당사자가 상호 합의하여야 한다.
제8조 (공연 실황 영상저작물 제작)
① 공연실황의 영상저작물 제작을 위한 영상 촬영 일정은 다음과 같다.
· 영상 촬영 일정 :
② 위 제1항의 영상 촬영을 위하여 별도의 실연이 필요한 경우 제작자는 실연자에게 촬영종료 후
일 내에 출연료로 금 원을 지급한다.
③ 영상저작물의저작인접권 사용료의 지급은 다음 방식 중 양 당사자가 협의하여 정한다.
1. 정액으로 금 원 (촬영종료 후 일 이내 지급) ( )
2. 영상저작물 매출의 %로 산정한 금액 (매출 발생 후 일 이내) ( )
3. 계약금 원 및 영상저작물 매출의 %로 산정한 금액 ( )
4. 계약금 원 및 영상저작물을 제작 완료한 후 년 이후 발생하는 매출의 _ %로 산
정한 금액
제9조 (기록물·영상물에 대한 권리)
본 공연과 관련하여 작성된 사진, 녹음·녹화물, 영상저작물 등에 대한 저작권·소유권 기타 권리는 원
칙적으로 제작자에게 귀속한다.
제10조 (계약해지 및 손해배상)
① 제작자와 실연자는 상대방이 정당한 이유 없이 이 계약을 위반하는 경우 상당한 기간을 정하여 그
시정을 최고하고, 상대방이 그 기간이 지나도록 시정하지 않는 경우에는 본 계약을 해지할 수 있다. 다
- 53 -만, 상대방의 시정 거부의사가 명백하거나 위반사항의 성격상 즉각적인 해지가 불가피한 경우에는 최고
없이 해지할 수 있다.
⑤ 제1항에 따른해지권의행사는상대방에대한손해배상청구권행사에영향을미치지않는다.
제11조 (성희롱 등 피해구제)
① 제작자(제작자의 대표, 임직원, 자문·기획위원 등 명칭을 불문하고 출연자를 지휘· 감독하는 지위
에 있는 자를 포함한다) 및 실연자가 상대방의 성폭력·성희롱 행위로 정상적인 업무를 수행하기 어려
운 경우 제10조 제1항에 따라 계약을 해지하고 그에 대한 손해배상을 청구할 수 있다.
② 위 제1항에 따른 성폭력·성희롱행위가발생한경우 피해자는계약의해지 여부와관계없이국가인권위원회에
진정하거나문화체육관광부장관에게신고하여분쟁을해결할수 있다.
제12조 (불가항력)
① 실연자의 사망이나 질병, 지진, 화재, 수해, 기타 천재지변으로 인한 공연장의 일부 또는 전부의 멸
실, 전쟁, 내란, 폭동, 전염병의 창궐, 기타 양 당사자에게 책임이 없는 사유에 의하여 계약의 이행이 지
체 또는 불가능하게 될 경우, 양 당사자는 이 계약을 해지할 수 있다.
② 제1항의 사유로 인해 이 계약이 해지된 경우 양 당사자는 계약 위반의 책임을 부담하지 않는다. 다만,
이로 인해 발생한 손해에 대하여는 양 당사자가 합의하여 처리한다.
제13조 (비밀유지)
양 당사자는 본 계약에 따른 업무수행 중 알게 된 상대방의 비밀을 제3자에게 공개하여서는 안된다.
제14조 (계약상 지위의 이전 금지)
양 당사자는 상대방의 사전 서면동의 없이 본 계약상의 지위를 제3자에게 이전하거나, 본 계약상의 권
리와 의무를 제3자에게 대신하게 할 수 없다.
제15조 (계약의 변경)
양 당사자는 서면합의에 의해서만 본 계약을 변경할 수 있고, 그 서면합의에서 달리 정하지 않으면 변
경된 사항은 그 다음날부터 유효하다.
제16조 (분쟁해결)
① 이 계약과 관련하여 분쟁이 발생하였을 경우 양 당사자는 우호적으로 해결하기 위하여 노력하여야
한다.
② 1항에 따라 분쟁이 해결되지 않을 때는 아래의 해결 방식 중 ( )에 표시한 방식에 의하여 해결한다.
1. 저작권법에 따른 한국저작권위원회를 통한 조정 ( )
2. 중재법에 따라 설치된 대한상사중재원의 중재 ( )
3. 민사소송법에 따른 법원에서의 소송. 이 경우 제1심 관할법원은 지방법원( 지원)으로 한다. ( )
제17조 (효력발생 등)
① 이 계약은 계약 체결일로부터 효력이 발생한다.
② 이 계약에 명시되지 않은 사항은 양 당사자가 성의를 갖고 상호 협의하여 결정하되, 저작권법 등 대
한민국 법령, 일반적인 상관례, 대한민국 공연계 관행에 따른다.
이 계약의 성립을 증명하기 위하여 제작자와 실연자는 계약서 2부를 작성하여 각각 서명날인 후 각 1부
씩 소지한다.
- 54 -년 월 일
제작자 실연자
법인명(단체명)
대표자 (인) 성명 (인)
법인등록번호(사업자등록번호) 생년월일
주소 주소
- 55 -[붙임3] ② <공통> 표준계약서_시각예술 분야
전시기획계약서
전시기획자 _________(이하 ‘전시기획자’)와 _________[미술관/비영리 전시기관](이하 ‘전시기관’)은 20
○○. ○○. ○○. 아래와 같이 미술작품의 전시기획에 관한 계약을 체결한다.
제1조(목적) 본 계약은 전시기획자가 미술작품(이하 ‘작품’)의 전시를 기획 및 진행하고, 전시기관은 그에
대한 대가를 지급함에 있어서 필요한 제반 사항과 당사자의 권리 및 의무를 규율하여 상호 이익과 발전을
도모함에 그 목적이 있다.
제2조(작품의 전시) 본 계약의 대상이 되는 전시는 다음과 같다.
1. 전시명 : (가칭) _________________
2. 전시기간 및 전시시간 : 20○○. ○○. ○○. ~ 20○○. ○○. ○○. 오전 ○○시 ○○분 ~ 오후 ○○시 ○
○분. 다만, 매주 ○요일 및 공휴일은 휴관한다.
3. 전시장소 : __________________ 미술관 / 비영리 전시기관
4. 전시내용 : __________________
5. 전시유형 : __________________
제3조(전시의 기획 및 진행) ① 전시기획자는 전시주제의 선정, 작가의 섭외, 작품의 선정 등 전시의 기획
및 진행에 관한 모든 사항을 최종적으로 결정할 권한이 있다.
② 전시기관은 전시기획자의 예술적 견해를 존중하고, 전시의 기획 및 진행에 부당하게 간섭하여서는 아니
된다.
③ 전시기획자와 전시기관은 전시를 기획·진행함에 있어 상호 신의에 따라 성실하게 협의하여야 하고, 상
대방의 요청사항을 최대한 수용하도록 노력하여야 한다.
④ 전시기획자는 전시의 기획·진행에 있어서 제3자의 지식재산권 및 기타 권리를 침해하여서는 아니 된다.
⑤ 전시기관은 전시 관련 행사에 전시기획자가 배제되지 않도록 노력하여야 한다.
⑥ 전시기획자와 전시기관은 전시 종료 후 30일 내에 결산, 평가 등 전시 종료 후 통상적으로 해야 하는
업무를 종료하여야 한다.
제4조(미술창작 대가 지급) ① 전시기관은 문화체육관광부의 [별표13]의‘미술창작대가 지급기준’에 따라
전시기획자에게 창작사례비 ○○○원을 지급한다. 그 구체적인 지급일정과 지급금액은 다음과 같다.
1. 계약체결 즉시 창작사례비의 ○○%인 ○○○원 지급
2. 전시 시작일까지 창작사례비의 ○○%인 ○○○원 지급
② 전항의 금원은 아래 계좌로 입금하는 방법으로 지급한다.
은행명 : ___________________
계좌번호 : ___________________
계좌주 : ___________________
제5조(지식재산권 귀속, 이용허락 등) ① 전시기관은 전시 종료 후 ○년 동안 전시기획자의 동의 없이 동일
한 내용의 전시를 하여서는 아니 된다. 다만, 전시의 내용이 전시 당시 미술계에 이미 널리 알려진 것인 경
우 그러하지 아니하다.
② 전시기관이 전시의 기획과 진행을 하는 과정에서 나온 산출물을 사용하여 판매용 전시 도록을 제작·출
- 56 -판하고자 하는 경우 전시기획자와 부수, 출판사, 판매가격, 판매대금의 분배비율 및 분배시기 등을 별도 협
의한다.
③ 전시기관이전시의 기획과 진행을 하는 과정에서나온 산출물을상품화(merchandising)하고자 하는 경우 전
시기획자와 상품의 종류, 판매가격, 판매대금 정산비율 등을 별도 협의한다.
④ 전시기관이 전시의 기획과 진행을 하는 과정에서 나온 산출물을 사용하여 비매용 전시 도록, 비매용 기
념품을 제작하고자 하는 경우 전시기획자와 별도로 협의한다.
⑤ 당사자 일방은 제3자가 전시의 기획과 진행을 하는 과정에서 나온 산출물과 관련하여 문제제기를 한 사
실을 인지한 경우 바로 다른 당사자에게 알린다. 전시기획자와 전시기관은 서로 협의하여 제3자의 권리침
해나 문제제기에 공동으로 대응한다.
제6조(성명의 표시) ① 전시기관은 전시기간 중 미술계의 관례에 따라 전시장소에 전시기획자의 의사에 반
하지 않는 방법으로 전시기획자의 성명을 표시하여야 한다. 성명 이외의 표시에 관하여는 별도로 협의한다.
② 전시기관은 미술계의 관례에 따라 전시기획자의 의사에 반하지 않는 방법으로 전시 관련 홍보물, 연보
등에 전시기획자의 성명을 표시하여야 한다. 다만, 홍보물, 연보 등의 특성상 표시가 어렵거나 적절하지 않
은 경우 별도로 협의하여 정한다.
제7조(산업재해보상보험) 전시기관은 전시기획자를피보험자로 하는 산업재해보상보험의취득신고 등 자격관
리업무를수행하여야하고, 사업주가부담하는보험료를 납부하여야한다.
제8조(예술인 고용보험)
① 전시기관은 「고용보헙법」에 따라 고용보험이 적용되는 경우 전시기획자를 피보험자로 하는 고용보험
취득신고 등 자격관리업무를 성실히 수행한다.
② 전시기관은 「고용보험 및 산업재해보상보험의보험료징수 등에 관한 법률」에 따라 전시기획자와 전시
기관이 부담하여야 하는 고용보험료를 납부하여야 한다. 이 경우 전시기관은 전시기획자가 부담하여야 하
는 고용보험료를 예술인의 보수에서 원천공제하여 납부할 수 있다.
제9조(권리·의무의 양도금지) 양 당사자는 상대방의 사전 동의 없이 본 계약상의 권리·의무를 제3자에게
양도하거나 담보의 목적으로 제공할 수 없다.
제10조(성폭력, 성희롱 등 방지) ① 당사자는 성희롱·성폭력(이하 당사자의 대표자, 대리인, 사용인, 그 밖
의 종업원이 당사자의 업무에 관하여 범하는 성희롱·성폭력을 포함한다. 이하 이 조에서 같다)을 예방하기
위해 노력하고, 상대방이 가지는 신체에 대한 자기결정권을 존중하여야 한다.
② 당사자는 형법, 성폭력범죄의 처벌 등에 관한 특례법, 성폭력방지 및 피해자보호 등에 관한 법률을 비롯
하여 법률상 규정된 성희롱·성폭력을 저질러서는 아니 된다.
③ 당사자 중 어느 일방이 상대방 당사자로부터의 성희롱·성폭력으로 정상적인 예술창작활동을 수행하지
못할 경우, 그 일방은 이러한 사실을 문화체육관광부 장관에게 신고하거나 국가인권위원회에 진정할 수 있
다.
④ 당사자 중 어느 일방이 상대방의 성희롱·성폭력으로 인하여 직접적으로 피해를 입은 경우, 그 일방은
성희롱·성폭력 행위자를 본 계약과 관련된 업무에서 배제할 것을 요청할 수 있다.
제11조(계약의 해지) ① 당사자는 천재지변 또는 기타 불가항력으로 계약을 유지할 수 없는 경우에 본 계약
을 해지할 수 있다.
② 당사자는 상대방이 정당한 이유 없이 본 계약을 위반하는 경우에 상당한 기간을 정하여 상대방에게 그
시정을 촉구하고, 상대방이 그 기간이 지나도록 이행하지 아니하는 경우에는 계약을 해지할 수 있다. 다만,
- 57 -상대방이 명백한 시정 거부의사를 표시하였거나 위반 사항의 성격상 시정이 불가능하다는 것이 명백히 인
정되는 경우에는 위와 같은 촉구 없이 계약을 해지할 수 있다.
③ 당사자는 상대방으로부터 성희롱·성폭력을 당한 경우 즉시 계약을 해지할 수 있다.
④ 본 계약에 대한 해지권의 행사는 상대방에 대한 손해배상청구권 행사에 영향을 미치지 아니한다.
제12조(손해배상) 당사자가 정당한 이유 없이 본 계약을 위반하는 경우, 그로 인하여 상대방에게 발생한 모
든 손해를 배상할 책임이 있다. 다만, 전조 제1항의 사유로 본 계약을 이행하지 못한 경우에는 손해배상책
임을 면한다.
제13조(비밀유지) ① 당사자는 본 계약의 이행과정에서 알게 된 상대방의 업무상·영업상 비밀을 부당하게
이용하거나 제3자에게 누설하여서는 아니 된다. 다만, 상대방의 서면 승인이 있는 경우에는 그러하지 아니
하다.
② 당사자는 본 계약 기간이 만료되거나 본 계약이 해제·해지된 후에도 전항의 의무가 있으며, 이에 위반
하여 상대방에게 손해를 입힌 경우에는 이를 배상하여야 한다.
제14조(분쟁해결 등) ① 본 계약과 관련하여 분쟁이 발생한 경우 양 당사자는 상호 협의하여 분쟁을 해결하
기 위해 노력한다.
② 당사자가 본 계약에 관련된 소송을 제기하는 경우 (상대방의 주소지를 관할하는 법원을 표기한다) 을 제
1심 관할법원으로 한다.
제15조(본 계약의 효력) ① 본 계약의 효력은 계약 체결일로부터 발생한다.
② 본 계약은 그 내용과 관련하여 협의, 논의, 합의, 회의록, 비망록, 메모, 이메일, 양해각서 기타 그 명칭
여하를 불문하고 과거로부터 본 계약 체결일까지 당사자 간의 일체의 구두 또는 서면의 합의나 의사에 우
선하며, 그와 같은 구두 또는 서면의 합의나 의사는 본 계약의 내용과 충돌하거나 상반되는 한 효력이 없
다.
③ 당사자는 본 계약의 내용을 보충·변경하거나 본 계약에서 정하지 아니한 사항을 규정하기 위하여 양
당사자의 합의에 의하여 서면으로 된 부속 합의서를 작성할 수 있으며, 서명날인된 부속 합의서를 본 계약
서의 말미에 첨부하여야 한다.
제16조(기타) 본 계약에 명시되지 않은 사항은 양 당사자가 성의를 갖고 상호 협의로 결정하되, 관련 법규,
일반적인 상관례, 대한민국 미술계의 통상적인 관례에 따른다.
본 계약의 성립 및 내용을 증명하기 위하여 계약서 2부를 작성하고, 전시기획자와 전시기관이 서명날인 후
각 1부씩 보관한다.
계약 체결일 : 20 년 월 일
작 가 : 인 화 랑 :
주 소 : 주 소 :
대표자 : 인
- 58 -※ [참고] 미술창작대가지급기준
제도명 미술창작대가
개념
• 미술 전시 참여와 관련된 재화 및 서비스 제공 등이 수반된 창작행위에대한 일련의
보수로, 사회일반적으로 통용되는 ‘작가비’(Artist‘s Fee)의 개념
적용
대상
• 전시참여 작가, 큐레이터, 평론가, 전시디자이너등 전시에 참여하는 서면계약 당사자
(개인 단위)
지급처 • 국·공립미술관 전시, 정부 전시보조사업
지급
항목
참여비
• (개념) 미술관 등이 기획하는 전시에 ‘초대’된 주체적 참여자가받는 참여 자체에 대한
보수로, 미술창작에 대한 존중의 의미
• (대상) 작가 등이 신작, 구작변형, 구작에 관계없이 전시에 참여하는 경우
• (지급액) ▴(국·공립미술관 전시) 최소 50만원 ▴(정부 전시보조사업) 상호협의
* 전시기간 및 규모에 따라 협의하여 결정
창작사례비
• (개념) 전시 참여에 있어서 기획·구상·창작 등 투입하는일체의 노동행위에대하여 지급
하는 보수로, 인건비성 경비
• (대상) 작가, 기획자, 평론가 등
• (산정기준) 시간기준단가x창작시간x전시유형(개인전, 단체전)x조정계수
※ 산정기준 적용방법
• (시간기준단가) 매년 갱신되는 학술연구용역인건비기준단가에 월 소정근로시간
(209시간)을 나누어 연동하되, 경력에따라 1배∼1.8배 범위 내에서조정
• (창작시간) 해당 전시의 전시기획자가 자체 판단, 창작자와의 협의를 통해 결정
하되, 전시를 위해 투입되는노동행위(사전준비를포함한 기획·구상·제작 일체)가 일
어난 시간을 고려
• (전시유형) 개인전(1.0), 2~5인전(0.9), 6~10인전(0.8), 11~40인전(0.7), 40인 초
과(0.6)으로 하되, 계약당사자간 상호 협의를 통해 조정 가능
• (조정계수) 전시예산, 전시유형에따라 계약당사자간협의를통해조정(0.7~1.0)
- 59 -[별지 1]
작 품 보 증 서
- 60 -
작품사진
작 가 명
작 품 명
제 작 연 도
재 료
크 기
참 고 사 항
위 작품은 본 작가가 창작한 작품임을 보증합니다.
20○○년 ○○월 ○○일
작가 ______________ (서명 또는 인)[별지 2]
작 품 인 수 증
- 61 -
작
품
목
록
작품명 제작연도 재료 크기 작품상태 비고
보관
기간 20○○. ○○. ○○. ~ 20○○. ○○. ○○.
보
관
조
건
1.
2.
3.
4.
위와 같이 작품을 인수하였음을 확인합니다.
20○○년 ○○월 ○○일
인수자 성명 (서명 또는 인)
님 귀하[붙임4] <공통> 사업수입확인서(양식)
사 업 수 입 확 인 서
■ 사 업 명 :
■ 단체명(성명) : (대표자 )
■ 사업예산 : 원
■ 사업수입 : 원
※수입(티켓판매 등)이 발생했을 경우, 본 사업에 사용하며 100% 정산하여야 함.
본 사업을 통해 상기와 같이 수입이 발생하였음을 확인함.
2026년 월 일
단체명 : (직인)
(재)대구문화예술진흥원장 귀하
- 62 -■ 사용내역
※증빙서류는 지원금 정산방식과 동일하며, 필요 시 양식을 추가하여 사용
- 63 -
■ 사용일(사용처) : ■ 사용금액 : 원
■ 사용목적 :
■ 증빙서류
※증빙서류는 지원금 정산방식과 동일하며, 필요 시 양식을 추가하여 사용
1. (카드사용시)카드영수증+내역서 및 견적서
※300만원 이상 거래 시 비교 견적서
2. (계좌이체시)전자(세금)계산서+입금확인증+내역서 및 견적서
※대관료 경우, 대관승인서 및 계약서
3. (사례비 지급시) 표준계약서+사례비지급영수증+입금확인증
(원천징수 납부영수증, 예술인고용보험료 납부 관련 서류)
■ 사용일(사용처) : ■ 사용금액 : 원
■ 사용목적 :
■ 증빙서류
영수증 첨부문화예술지원사업지원금관리규정
제정 2009. 5. 20.
전부개정 2022. 10. 1.
개정 2025. 12. 23.
제1조(목적) 이 규정은 재단법인 대구문화예술진흥원(이하 “진흥원”이라 한다)의 재원으로 하는
문화예술지원사업지원금의 교부대상, 교부방법 및 사용 등에 관해 필요한 사항을 규정함을목
적으로 한다.
제2조(용어의 정의) 이 규정에서 사용하는 용어의 정의는 다음 각 호와 같다.
1.“지원금”이라 함은 진흥원 외의 자가 행하는 사무 또는 사업에 대해 공익상․정책상의 필요
에따라 문화예술사업의재정상의지원을하기 위해 진흥원에서교부하는 자금을말한다.
2.“지원사업”이라 함은 지원금의 교부대상이 되는 사무 또는 사업을 말한다.
3.“지원사업자”라 함은 지원사업을 수행하는 자를 말한다.
제3조(다른 법령과의관계) 지원금의관리에관해 다른 법령이나규정에특별히 정하는 것을 제외
하고는 이 규정이 정하는 바에 의한다.
제4조(지원대상) ① 진흥원장은다음 각 호의 1에 해당하는 경우에한해 그 사업에 필요한경비의
일부 또는 전부를 보조할 수 있다.
1. 법률이나 규정에 있는 경우
2. 재단법인대구문화예술진흥원설립 및 운영에 관한조례 제4조 및 재단법인대구문화예술진
흥원 정관 제4조에서 규정한 사업과 활동
3. 국가나 시가 권장하는 사업을 위해 필요하다고 인정되는 경우
4. 진흥원장이 필요하다고 인정하는 사업
② 지원대상 중 다음 각 호에 해당되는 자는 제외한다.
1. 진흥원 현 임원진(이사장, 진흥원장, 이사)
2. 지방의회 관련자 및 정치인
3. 진흥원장이 지원 불가하다고 인정하는 단체 및 개인
제5조(지원신청) ① 지원금의교부를 받고자하는 자는 다음 사항을 기재한지원사업신청서를 진
흥원에 제출해야 한다.
1. 지원사업자의 성명 또는 명칭과 주소
- 64 -2. 지원사업의 목적과 내용
3. 지원사업에 소요되는 총 경비와 교부 받고자 하는 금액
4. 자기자본 부담액(자부담 의무사업에 한한다)
5. 지원사업기간
6. 기타 진흥원 원장이 정하는 사항
② 신청서에는 다음 각 호의 사항을 기재한 사업계획서를 첨부해야 한다.
1. 지원사업의 개요
2. 지원사업의 수행계획에 관한 사항
3. 지원받고자 하는 지원금 등의 금액과 그 산출기초
4. 지원사업에 소요되는 경비의 사용방법
5. 지원사업에 소요되는 경비 중 지원금 외의 금액 및 방법
6. 지원사업의 효과
7. 지원사업의 수행에 따른 수입금에 관한 사항
8. 기타 진흥원장이 정하는 사항
제6조(지원사업자선정) ① 진흥원장이제5조의 규정에 의한지원사업신청서를받은 때는 지원사
업자 선정을 위해 별도의 심사위원회를운영하여지원여부를결정할 수 있으며, 위원회운영에
필요한 사항은 진흥원장이 따로 정할 수 있다.
② 지원사업자 선정 시에는 다음 각 호의 사항을 조사․검토해 지원여부를 결정한다.
1. 법령과 규정의 목적에의 위배 여부
2. 지원사업 내용의 적정 여부
3. 금액산정의 착오 유무
4. 자기자금의 부담능력 유무(자부담 의무사업에 한한다)
5. 기타 진흥원의 사업목적 달성을 위한 적정성 여부
제7조(심의위원회 구성) ① 심의위원회는 다음 각 호에 해당하는 자로 구성한다.
1. 해당 분야에서 10년 이상 활동한 전문성과 식견이 있는 자(개정 2025. 12. 23.)
2. 진흥원의 지원정책에 대한 이해능력과 균형감각을 갖춘 자
3. 지원신청자 및 지원신청사업과 관련이 없는 자
4. 부패 또는 범죄행위가 없으며 청렴성을 갖춘 자
② 심사의 공정성과 전문성 확보를 위해 아래와 같이 심의위원 검증기준을 마련할 수 있다.
1. 공개 및 외부 유관기관 추천 등을 통해 후보군 구성
2. 심의위원후보추천위원회를개최하여 장르, 성별, 지역 등의 사항을고려한 심의위원 3배수
이상 후보군 및 섭외 우선순위 선정
- 65 -3. 심의위원후보 추천위원회에서 정한 후보에 따라 섭외 후 위촉
4. 단, 심사의 특성 및 후보군 부족 등의 사유로 해당 풀에서 위촉이 어려운 경우 진흥원장의
사전 결재를 득하여 위촉 가능
③ 심의위원회는 지원사업의 공모 심의를 위해 사업별 또는 분야별 심의위원회를 구성하여
운영할 수 있다.
④ 심의위원회 심의위원의 수는 사업의 특성에 따라 3~9인으로 구성한다.
⑤ 심의위원회 구성 시 다음 각 호에 해당되는 자는 제외한다.
1. 진흥원 현 임원진(이사장, 진흥원장, 이사)
2. 지방의회 관련자 및 정치인
3. 지원신청자 및 지원신청사업과 직접적인 관련이 있는 자
⑥ 심의위원 풀은 심사경력․참여도 등에 대한 정기 모니터링(연 단위)을 통해 실질적으로 유
효한 후보군이 확보되도록 지속 검증․관리해야 한다.
제8조(심의위원의의무와 이해충돌방지) ① 심의위원은독립된 위치에서성실하고공정하게 직무
를 수행해야 하며, 심의 결과에 대한 책임을 진다.
② 심의위원은 제1항의 공정한 직무 수행을 위해 <별지 제1호> 서식에 의한 서약서를 작성
해야 한다.
③ 심의위원이 제척․기피․회피 등 다음 각 호에 해당하는 경우 심의․의결에 관여할 수 없으
며, <별지 제2호> 서식에 의한 회피서를 작성해야 한다.
1. 심의위원본인또는 민법 제777조에 의한 친족관계에있는 자의 이해와관련된사항
2. 공고일기준 임원(회원)으로 재직(소속)했던 법인 또는 단체의이해와관련된사항
3. 위 각 호 외에본인이판단하기에지원신청사업과관련이있다고판단되는사항
④ 제3항에 의해 심의, 의결에 관여하지 못한 심의위원은 재적인원수의 산정에서 제외한다.
⑤ 제3항에 따른 심의 회피사유에 해당함에도 고의로 심의를 회피하지 아니하거나 심의위
원의 수행 의무를 위반한 심의위원은 해촉 및 심의위원 후보군에서 향후 5년간 제외한다.
제9조(심의위원회 기능) 심의위원회는 다음 각 호의 사항을 심의‧의결 한다.
① 제5조에 의한 지원신청서의 적합성 여부
② 지원사업자 선정 및 지원금액 결정
③ 예비 지원사업자 및 지원금액 선정 등
제10조(심의위원회운영) ① 심의위원의임기는 위촉일로부터해당 지원사업의선정결과공고 후
30일까지로 한다. 단, 이의신청이제기된 경우 처리결과를 결정하여 이의신청자에게통지하는
날까지로 한다.
- 66 -② 심의위원회의 위원장은 심의위원 중에서 호선으로 결정한다.
③ 심의가 종료되면 위원장은 심의위원들의 의견을 종합하여 심의 전체방향, 주요 쟁점 논
의사항 등이 포함된 심의총평을 작성하고, 서명해야 한다.
④ 심의위원에게는 ｢수수료 지급 내규｣에 따라 예산의 범위 내에서 수당을 지급할 수 있다
⑤ 심의위원회에는 위촉된 심의위원 본인이 참석해야 하며, 대리인을 출석시킬 수 없다.
⑥ 심의위원회는 집합․대면 심의를 원칙으로 한다. 다만, 부득이한 상황이 발생하거나 긴급
하게 처리할 필요가 있는 경우에 한해 서면 또는 온라인으로 심의할 수 있다. 단, 서면 또
는 온라인 심의 시, 외부인 등에 의한 자료의 임의 저장․유출을 제한하는 보안장치가 구축된
시스템을 사용해야 한다.
⑦ 국비가 지원되는전국 공통사업의경우, 통일된 기준에 따라 사업을 시행하고 지역 여건을
고려할 수 있다.
⑧ 전국규모 사업 시행 시, 문화예술의 지역 간 격차 해소 및 균형 발전을 위해 지역 안배장
치를 마련할 수 있다.
제11조(심의종류) 심의위원회는제9조에 명시된 사항을 확정하기위해 필요한 경우 다음 각 호의
심의를 할 수 있다. 단, 제1호의 행정심의는 진흥원에서 할 수 있다.
① 지원신청서등 서류 제출여부, 지원신청자격에 대한 적격여부 등 행정심의
② 작품의예술성, 독창성등 지원신청서로판단하기힘든 창작 작품에대한 심의
③ 국가문화예술지원시스템으로접수된 지원신청서의 개별 채점 및 평점에 따른 순위를 결
정하기 위한 서류 심의
④ 심의위원과 지원신청자와의 질의․응답을 통한 인터뷰 심의
⑤ 현장의확인이필요한경우 평가대상장소를방문하여심의하는현장평가심의
⑥ 영상 심의 또는 사업계획서요약 발표가 필요한 경우 시행하는PT발표 심의
⑦ 지원신청자가 수행한 전년도 지원사업 성과에 대한 성과평가 심의
⑧ 기타 진흥원에서 필요하다고 인정하는 심의
제12조(심의방법) ① 심의방법은평가점수제를원칙으로하며, 위원회의결정으로합의제, 다수결
제 등으로 심의를 보완할 수 있다.
② 심의는 지원사업의 규모와 성격에 따라 그 방법을 선택할 수 있다.
③ 심의절차는 심의개요, 사업개요, 심의대상 현황, 심의방법 및 기준 등에 대한 안내 후 심
의위원장 호선, 심의위원장 주재에 따른 심의방향 및 착안사항 논의, 심의위원 개별 평가점
수 부여에 따른 집계 등으로 진행한다.
④ 심의위원의 평가결과 중 공정성을 위해 최고점수와 최저점수를 제외한 평균 점수로 순
위를 정한다. 단, 5인 이하로 구성된 심의위원회의 심의는 제외한다.
- 67 -⑤ 심의위원은 집계된 결과에 대해 서명 또는 날인한다.
⑥ 심의방법에 따라 의견이 동수일 경우는 위원장의 의견으로 결정한다.
⑦ 신청사업 및 단체(인)의 중복지원 여부 확인 및 제한을 위해 시스템 간 연계를 통해 사
전 검증해야 한다.
제13조(정보공개) ① 지원사업의심의 종료 후 다음 각 호의 사항을진흥원 홈페이지를통해 공고
문으로 게시해야 한다.
1. 지원대상이 되는 개인 또는 단체명
2. 심의위원 선정기준, 명단
3. 심의 총평
② 지원신청자가 해당 지원사업 심의결과에 대한 세부 자료를 요청한 경우에는 사안을 검
토하여 심의자료를 공개, 비공개, 부분공개 할 수 있다.
③ 제2항에 관한 사항은 ｢공공기관의 정보공개에 관한 법률｣을 준용한다.
제14조(이의신청) ① 지원신청자는 제12조에 의한 해당 지원사업의 심의 결과에 대해 이의를
제기할 수 있다.
② 제1항에 관한 사항은 ｢옴부즈만 설치 및 운영 지침｣을 준용한다.
제15조(지원금 교부조건) ① 진흥원장은지원금의교부를 결정함에 있어 지원금액에상당하는자
체 부담과 법령 및 규정이 정하는 지원금의 교부 목적 달성에 필요하다고 인정되는 조건을 붙
일 수 있다.
② 지원금을 교부받은 사업자가 교부 목적 외의 용도로 지원금을 사용할 때는 지원금의 전
부 또는 일부에 해당하는 금액을 진흥원에 반환하는 조건을 붙일 수 있다.
③ 지원사업으로 인해 발생하는 수입금은 교부 목적에 부합하는 사업 외에는 사용할 수 없
다.
제16조(지원금 교부 결정통지) ① 진흥원장은제6조의 규정에 의해 지원사업자로선정하고, 지원
금의 교부를 결정했을 때는 지체 없이 결정내용과 조건을 기재한 교부통지서를지원사업 신청
인에게 발부해야 한다.
② 지원금의 교부결정 통지 전에 시행한 사업에 대해 지원금을 교부하지 아니 한다. 다만,
특별한 사정에 의해 진흥원장의 승인을 얻은 경우에는 그러하지 아니 한다.
제17조(지원금신청 및 교부) 지원금의지급은지원사업자의교부신청에의해 교부하며, 지원시기
및 지원금의 규모는 진흥원장이 따로 정한다.
제18조(사정변경에의한 교부결정의변경취소) ① 진흥원장은지원금의 교부결정후라도 사정 변
- 68 -경으로 인해 특히 필요하다고인정되는 경우에는지원금의교부결정내용과조건을 변경하거나
교부결정의 전부 또는 일부를 취소할 수 있다.
② 제1항의 규정에 의한 지원금 교부결정 취소는 다음 각 호의 경우에 한한다.
1. 천재지변 또는 기타 이에 준하는 사유로 지원사업의전부 또는 일부를 계속할 필요가 없는
경우
2. 지원사업에 소요되는 경비 중 지원금 외의 경비를 조달하지 못하는 경우
(자부담 의무사업에 한한다)
3. 지원사업자가 교부받은 지원금을 다른 용도에 사용하거나, 제7조의 내용과 조건을 위반한
경우
4. 지원금의 교부내용을 허위로 신청한 경우
5. 기타 사업의 목적에 위배되거나 부정한 방법으로 지원금을 교부받은 경우
③ 제1항에 의해 교부결정이 취소되었을 때는 취소된 부분의 지원금을 반환받아야 한다.
제19조(용도 외 사용금지) 지원사업자는 법령 및 규정, 지원금 교부결정의 내용 및 조건에 따라
선량한 관리자의 주의로 성실히 보조사업을 수행해야 하며, 지원금을 다른 용도에 사용해서는
아니 된다.
제20조(지원사업의 내용변경 등) 지원사업자가사정 변경으로 지원사업의내용 또는 지원사업에
소요되는 경비의 배분을 변경하거나 지원사업을 포기하고자 할 때는 미리 진흥원장의 승인을
얻어야 한다.
제21조(지원사업의실적보고) 지원사업자가사업을 완료하거나중도 포기의 승인을 얻은 때는 지
원사업의 결과보고서(정산/사업실적)를 진흥원장에게 제출해야 한다. 단, 원장이 정하는 금액
이하의 소액지원 사업은 사업비 정산서 제출을 생략할 수 있다.
제22조(지원사업정산 검사 및 평가) ① 진흥원장은제21조의 결과보고서(정산/사업실적)를 지원
사업자로부터제출받아정산검사를한다. 다만, 정산검사에따른 현장 확인이 필요하다고인정
하는 경우에는 소속직원을 현지에 출장시켜 내용을 확인하게 할 수 있다.
② 진흥원장이 지원사업 기간 중 지원금의 적정한 집행을 기하기 위해 필요하다고 인정할
때는 지원사업자에게 지원사업에 관한 보고를 하게 하거나 소속 직원에게 관계 장부․서류
또는 사업내용을 검사하게 할 수 있다.
③ 지원사업을 효율적으로 지원하기 위해 필요한 경우 지원사업에 대한 평가를 할 수 있다.
④ 제3항의 평가방법 및 절차에 대해서는 진흥원장이 따로 정하는 바에 의한다.
- 69 -제23조(지원사업의신고) 지원금의교부를 받은 자에게다음 각 호의 1에 해당하는사유가발생했
을 때는 15일 내에 진흥원장에게 신고해야 한다.
1. 사업을 중도포기한 때
2. 사업의 명칭 또는 주소를 변경한 때
3. 사업수행단체가 해산 또는 파산한 때
제24조(지원사업자에대한 제재) 진흥원장은 지원사업자가다음 각 호의 1에 해당한다고인정되
는 때는 지원금의 교부를 취소하거나 이미 교부한 지원금의 전부 또는 일부의 반환을 명할 수
있다.
1. 법령 또는 교부조건을 위반한 때
2. 지원사업의 목표 달성이 어렵다고 인정되는 때
3. 사업의 전부 또는 일부를 정지한 때
4. 허위 또는 부정한 방법으로 지원금을 교부받은 때
5. 이 규정에 의한 의무나 처분을 이행하지아니하거나정산, 평가를거부한 때 또는 허위 보고
를 한 때
6. 제10조의 각 항에 해당된 때
제25조(위임규정) 이 규정의 시행에 관해 필요한 사항은 원장이 따로 정한다.
부칙(2022. 10. 1.)
제1조(시행일) 이 규정은이사회의의결을거쳐시장의승인을받은 후 2022년 10월 1일부터시행
한다.
부칙(2025. 12. 23.)
이 규정은 이사회의의결을 받은 날부터 시행한다.
- 70 -`;
